[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Vila Nova assina patrocínio com Grupo José Alves com a presença de Ronaldo Caiado</h1>",
    "content": [
      "O ",
      " assinou contrato com seu novo patrocinador, o Grupo José Alves. A oficialização aconteceu na manhã desta terça-feira (21), no Palácio das Esmeraldas, em Goiânia, e contou com a presença do Governador de Goiás, Ronaldo Caiado.",
      "Primeiramente, a parceria entre a empresa goiana e o Tigrão tem duração de cinco anos e é voltada para as modalidades femininas dos Esportes Olímpicos do clube colorado, como: futebol, atletismo, voleibol e futsal. Além disso, há a possibilidade da reintegração do handebol e basquetebol a partir deste vínculo. A saber, o valor do patrocínio não foi revelado.",
      "Desta forma, as empresas da companhia goiana que patrocinarão os Esportes Olímpicos do Vila Nova são: VITAMEDIC (Farmacêutico), UniAlfa (Ensino), Refrescos Bandeirantes (refrigerante Coca-Cola), Trustfuel (Suplementação Esportiva) e GEO (Indústria). Ademais, o Refrigerante Kuat, dos Refrescos Bandeirantes, passa a patrocinar o Futebol Profissional do Tigre.",
      "Também estiveram presentes no evento o presidente executivo do Vila Nova, Hugo Jorge Bravo, e o presidente do Grupo José Alves, José Alves Filho.",
      "Nós do Vila Nova sentimos uma profunda gratidão por estar ao lado de uma empresa de tamanho respeito e credibilidade que é o Grupo José Alves. Nos sentimos honrados por estampar estas marcas.",
      "Agora nós temos pelo menos um aporte que vai nos ajudar e saber direcionar também os investimentos. No caso específico dessa parceria de hoje, ela é exclusiva para o esporte feminino do Esporte Olímpico do Vila. Então a gente espera uma equipe mais atrevida a nível nacional, não só a nível estadual e regional, mas sim outros horizontes a nível de Brasil. Já vem sendo feito isso há quatro anos e, nessa perspectiva, a gente acredita que um aporte com planejamento, já que é um contrato de cinco anos, vai facilitar o nosso trabalho. Consequentemente também vai chamar a atenção de outras empresas goianas, até dito pelo governador lá hoje, que a importância aqui é investir no esporte."
    ],
    "link": "https://diariodegoias.com.br/vila-nova-assina-patrocinio-com-grupo-jose-alves-com-a-presenca-de-ronaldo-caiado/383080/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Chuva em Goiânia chega provocando estragos e alagamento pelos bairros; veja imagens</h1>",
    "content": [
      "Após um dia ensolarado e quente, a ",
      " e chegou causando estragos e alagamentos pela capital. Com menos de alguns minutos de chuva, granizo e ventos fortes, vários pontos da cidade já sofrem com acúmulo de água e há relatos de muitos lugares sem energia elétrica, com árvores caídas e fachadas de lojas destruídas. Confira algumas imagens cedidas por jornalistas goianos.",
      ". Já em uma postagem do ",
      ", Setor Oeste.",
      "Vale lembrar que a expectativa é de que tempestades ou chuvas fortes continuem ocorrendo até quinta-feira (23). De acordo com o Inmet (Instituto Nacional de Meteorologia), as máximas para esta quarta-feira (22) e quinta são, respectivamente, de 29ºC e 31ºC, e as mínimas de 21ºC e 20ºC.",
      "Além disso, a probabilidade de que chova na quarta é de 73%, com chuva prevista para começar após as 12 horas e, na quinta, a probabilidade cai para 33%.",
      "Em nota, a Prefeitura de Goiânia, por meio da Defesa Civil, Secretaria Municipal de Infraestrutura (Seinfra) e Companhia de Urbanização de Goiânia (Comurg), informou que está com equipes disponíveis ao atendimentos após a intensa chuva e rajadas de ventos que atingiram a Capital na noite desta terça-feira (21). Confira o restante do comunicado na íntegra.",
      "“",
      "Jornalista formado pela Universidade Federal e Mato Grosso (UFMT) em 2013, especialista Estratégias de Mídias Digitais pelo Instituto de Pós-Graduação e Graduação de Goiânia - IPOG, pós-graduado em Comunicação Empresarial pelo Senac e especialista em SEO."
    ],
    "link": "https://diariodegoias.com.br/chuva-em-goiania-chega-provocando-estragos-e-alagamento/383400/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Morre bolsonarista preso por atos de vandalismo no 8 de janeiro, na Papuda, em Brasília</h1>",
    "content": [
      "O bolsonarista preso por atos de vandalismo cometidos nas sedes dos Três Poderes, no dia 8 de janeiro, Cleriston Pereira da Cunha, de 46 anos, morreu no Complexo Penitenciário da Papuda, em Brasília, nesta segunda-feira (20). A causa da morte foi registrada como mal súbito durante o banho de sol.",
      "Cleriston nem chegou a ser julgado pelo Supremo Tribunal Federal (STF). Em agosto, a defesa do acusado entrou com pedido de liberdade provisória, alegando problemas de saúde decorrentes da Covid-19. O advogado argumentou que ele “possui a sua saúde debilitada em razão da Covid-19, que lhe deixou sequelas gravíssimas, especificamente quanto ao sistema cardíaco”.",
      "Na ocasião, a Procuradoria-Geral da República (PGR) se manifestou de forma favorável ao pedido de liberdade provisória do bolsonarista preso, com a adoção de medidas como uso de tornozeleira eletrônica, no dia 1º de setembro. No entanto, não houve decisão do ministro Alexandre de Moraes sobre o pedido.",
      "Na acusação do Ministério Público Federal (MPF), constam sete crimes cometidos por Cleriston. Entre eles, associação criminosa armada, golpe de estado, deterioração de patrimônio tombado, além de dano qualificado pela violência e grave ameaça, com emprego de substância inflamável, contra o patrimônio da União e com considerável prejuízo para às vítimas.",
      "Conforme informações da CNN Brasil, o diretor da Papuda, Tiago Felix de Sousa, disse à Justiça que a equipe de saúde do presídio foi acionada “de imediato” depois do mal súbito, e que em “instantes ingressou no bloco, dando início aos protocolos de ressuscitação cardiopulmonar”. A unidade prisional afirma que o bolsonarista preso recebia atendimento médico regular.",
      "O ministro Alexandre de Moraes determinou que a penitenciária envie cópias do prontuário médico de Cleriston, com relatório de todos os atendimentos prestados a ele durante o período que esteve na unidade prisional. A direção da Papuda deverá, ainda, prestar informações detalhadas sobre a morte do detento.",
      "Estagiária de Jornalismo do convênio entre a UFG e o Diário de Goiás."
    ],
    "link": "https://diariodegoias.com.br/morre-bolsonarista-preso-por-atos-de-vandalismo-no-8-de-janeiro-na-papuda-em-brasilia/383317/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Pesquisa mostra que maioria avalia governo Lula de forma negativa pela primeira vez; confira</h1>",
    "content": [
      "A nova rodada da pesquisa Atlas divulgada nesta terça-feira (21) mostrou que as avaliações negativas ao governo Lula são a maioria pela primeira vez. De acordo com o que foi divulgado, 45% consideram o governo ruim/péssimo e 43%, ótimo/bom. 11% disseram que a avaliação é regular, e apenas 1% não soube responder.",
      "Apesar disso, tecnicamente, segundo a margem de erro, que é de 1 ponto percentual para cima ou para baixo, a avaliação pode ser considerada empatada. De toda forma, na pesquisa mais recente, a de 23 de setembro, 44% dos entrevistados consideravam o governo como ótimo/bom e 42%, como ruim/péssimo; 16% achavam regular e 1% não sabia responder.",
      "Já ",
      ", eram 50% os entrevistados que aprovavam o desempenho de Lula. Os que desaprovavam eram 44%.",
      "Em relação a área do governo com melhor recepção, a de relações internacionais apareceu com 47% de avaliação ótima, seguida por direitos humanos e igualdade racial (44%) e redução da pobreza e políticas sociais (42%).",
      "O desempenho do presidente Lula em si, sem considerar todo o governo, no entanto, se mantém, positivo. Os dados mostram que 50% dos entrevistados responderam que aprovam, enquanto 47% disseram que desaprovam o desempenho do presidente. 3% não souberam responder. Mesmo com esse segmento em aprovação, é possível dizer que, desde o início de seu mandato, este aparece como um dos piores momentos do governo Lula.",
      "A pesquisa Atlas entrevistou 5.211 pessoas e tem margem de erro de 1 ponto percentual para cima ou para baixo. Ela foi colhida entre os dias 17 e 20 de novembro.",
      "Jornalista formado pela Universidade Federal e Mato Grosso (UFMT) em 2013, especialista Estratégias de Mídias Digitais pelo Instituto de Pós-Graduação e Graduação de Goiânia - IPOG, pós-graduado em Comunicação Empresarial pelo Senac e especialista em SEO."
    ],
    "link": "https://diariodegoias.com.br/pesquisa-diz-que-maioria-avalia-governo-lula-de-forma-negativa/383379/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Deputados adiam apresentação de emendas ao orçamento e discutem “fatiar” recurso da educação</h1>",
    "content": [
      "Os deputados estaduais vão negociar junto ao governo uma alteração na distribuição dos recursos da Lei Orçamentária Anual (LOA) para 2024. A intenção é reduzir os atuais 70% previstos obrigatoriamente no orçamento para saúde e educação, mantendo só 50% das emendas para a saúde.",
      "Já o montante que iria para a educação, pode se juntar à fatia retirada da saúde e ser redistribuído para várias áreas. Quem explicou a intenção ao ",
      " foi o deputado estadual André do Premium (Avante), relator do projeto. “Vamos dialogar internamente e com o governador”, afirma.",
      "A LOA é um planejamento feito anualmente que indica quanto, e onde, gastar o dinheiro público. Esse plano é baseado no valor total de impostos arrecadados e é enviado pelo Executivo para apreciação e emendas pela Assembleia Legislativa (Alego).",
      "Para avançar nessa negociação, foi preciso adiar a data prevista para a entrega das emendas impositivas. Os deputados tinham até dia 25 para finalizar emendas com um teto que pode chegar ao total de R$ 11,3 milhões. Agora o prazo vai até dia 8 de dezembro.",
      "O cronograma anterior, aprovado pela Comissão de Tributação, Finanças e Orçamento, previa o prazo para a entrega e a votação do relatório para o dia 6 de dezembro, mas agora uma nova data será marcada. A LOA tem que ser aprovada antes do ano acabar.",
      "O relator disse que há tempo hábil para os ajustes após a discussão, caso o fatiamento das emendas da educação seja acertado. Enquanto as emendas não são definidas, a Alego tem realizado audiências públicas a respeito do assunto.",
      "André do Premium disse que o adiamento também foi para aguardar a finalização de um sistema interno que está sendo desenvolvido para os deputados cadastrarem suas emendas.",
      "Sobre a forma de fatiar os recursos das emendas que está em discussão, ele argumenta que os 70% anteriormente previstos obrigatoriamente para a saúde atendiam as necessidades urgentes da pandemia de Covid-19, o que não ocorre mais.",
      "Além disso, explica que também está em jogo a possibilidade de apresentação de “emendas guarda-chuva’, aquelas sem prever uma ação ou obra específica, somente a área que receberá o recurso.",
      "Esta possibilidade já está prevista em uma alteração da LDO proposta pelo próprio governador Ronaldo Caiado em outubro. O governador abriu a possibilidade para que os deputados apresentem até 25 emendas cada, para áreas como saúde e educação, já acolhidas obrigatoriamente; mas também para segurança pública ou assistência social, por exemplo.",
      "E previu até valores mínimos para viabilizar o objetivo da emenda. Para obras e serviços, o menor valor de emenda deve ser R$ 250 mil.",
      "Esta semana, como ",
      ", o governador solicitou que a bancada federal de Goiás privilegiasse a saúde com as emendas individuais e as de bancada. Foi uma busca de evitar que o governo extrapole o teto de gastos, mas os deputados estaduais não podem contribuir com essa estratégia porque o direcionamento já é estabelecido.",
      "O DG ouviu deputados hoje (21) sobre a elaboração das emendas. Major Araújo (PL) por exemplo, enfatizou que as emendas impositivas federais seguem normas e critérios diferentes das estaduais “e por isso podem ajudar o governo a cumprir o teto”. Ele disse que já tem suas emendas delineadas, grande parte para o Corpo de Bombeiros, vinculando à saúde.",
      "O deputado Antônio Gomide (PT) lembrou que os deputados têm liberdade para negociar diretamente com os prefeitos conforme as necessidades dos municípios, e assim agilizar a apresentação de emendas viáveis. Segundo ele, os recursos das emendas impositivas da Alego para a Saúde tiveram aplicação muito rápida. “Pode acontecer também em 2024, mas não houve um pedido para isso”.",
      "De sua parte, o deputado Clécio Alves disse que o tempo até o início do recesso é bastante para os deputados apresentarem suas emendas. “Todos os 246 municípios precisam de atenção e investimentos políticos, essas emendas ajudam nesse trabalho”, observou. Ele disse que 95% das emendas dele já estão definidas para investimentos na saúde em Goiânia, mas disse que a escolha não tem ligação com o pedido do governador. “A situação da saúde de Goiânia está calamitosa, esse é o motivo”.",
      "Jornalista formada pela Universidade Federal de Goiás. Também formada em História pela Universidade Católica de Goiás e pós-graduada em Regulação Econômica de Mercados pela Universidade de Brasília. Repórter de diferentes áreas para os jornais O Popular e Estadão (correspondente). Prêmios de jornalismo: duas edições do Crea/GO, Embratel e Esso em categoria nacional."
    ],
    "link": "https://diariodegoias.com.br/deputados-adiam-apresentacao-de-emendas-ao-orcamento-e-discutem-fatiar-recurso-da-educacao/383401/"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "<h1 class=\"noticia-titulo\">Seleção Brasileira perde clássico para a Argentina e se complica nas Eliminatórias</h1>",
    "content": [
      " ",
      " foi marcado mais por desentendimentos e discussões do que o próprio futebol, no qual o resultado terminou em 1 x 0 para os hermanos. Antes da bola rolar, brasileiros e argentinos precisaram ser separados e detidos pelas autoridades devido aos desentendimentos e brigas. Com isso, a equipe atual campeã do mundo ficou no vestiário e a partida de fato começou meia hora depois do horário marcado.",
      "Infelizmente, os primeiros 45 minutos foram somente de faltas cometidas e pouco tempo de bola rolando. O clima de rivalidade, juntamente com as decisões polêmicas do árbitro principal, foram os principais acontecimentos.",
      "Entretanto, no segundo tempo a Seleção Brasileira votou com mais volume de jogo e quase marcou com Martinelli, mas o camisa 7 carimbou o goleiro argentino. Aos 18 minutos aconteceu a famosa expressão no meio futebolístico: “Quem não faz, leva!”. Lo Celso cobrou escanteio e Otamendi subiu mais que todos para cabecear no ângulo de Alisson.",
      "A situação do time brasileiro piorou ao árbitro interpretar cotovelada de Joelinton em De Paul e dar cartão vermelho ao camisa 18 do Brasil. Consequentemente, a desvantagem numérica foi mais um obstáculo para a Seleção buscar o empate e o revés por 1 x 0 foi o resultado final.",
      "Portanto, o Brasil termina a 6ª rodada das Eliminatórias da Copa do Mundo com apenas sete pontos e na 6ª colocação da tabela sul-americana. Por outro lado, a Argentina segue na liderança isolada com 15 pontos."
    ],
    "link": "https://diariodegoias.com.br/selecao-brasileira-perde-classico-para-a-argentina-e-se-complica-nas-eliminatorias/383474/"
  }
]
