[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "\nCâmara Municipal examina impeachment do prefeito\n",
    "content": [
      "Os vereadores de Iporá aprovaram na tarde desta segunda-feira, 20, a criação de uma comissão especial de Inquérito (CEI), a qual pede o impeachment do prefeito da cidade Naçoitan de Araújo Leite (União Brasil). O pedido para a criação da comissão e afastamento do chefe do executivo municipal foi protocolado pelo vereador Moíse Magalhães. ",
      "Conforme divulgado pela própria Câmara Municipal da cidade, e pelo autor da proposta, a invasão da casa da ex-mulher, e a tentativa de feminicídio contra ela e de homicídio contra o seu atual namorado, no último sábado, 18, foi um fatores que elencam a proposta para a criação da comissão e pede o afastamento do chefe do executivo municipal.",
      "A proposta feita pelo parlamentar para o afastamento do prefeito de seu cargo, tem como embasamento o ataque do último sábado, e a quebra de decoro por parte de Leite. Além do crime registrado e difundido pela imprensa, o vereador elenca também ataques que sofreu do chefe do executivo municipal em um grupo de WhatsApp e uma condenação de Naçoitan por estelionato. Na votação para abertura do processo, somente o Presidente da Casa, Adriano Coutinho, o autor da proposta Moisés Magalhães e o Líder do Prefeito na Câmara, Wênio Lima não votaram, conforme o Regulamento interno.",
      "Está prevista também a análise do requerimento da vereadora Viviane Specian, pela Câmara de Vereadores de Iporá, que pede a posse imediata da vice-prefeita o município, Maysa Peres."
    ],
    "link": "https://www.dm.com.br/politica-3/camara-municipal-examina-impeachment-do-prefeito-131781"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "\nBancada Federal: Reforma Tributária prejudica estados\n",
    "content": [
      "enadores e deputados federais, em encontro com o governador Ronaldo Caiado, ontem, no Palácio Pedro Ludovico Teixeira, concordaram com que a PEC da Reforma Tributária, aprovada pelo Senado, precisa ser alternada pela Câmara, para evitar maiores prejuízos a estados e municípios.",
      "Caiado frisou que, nos moldes atuais, a matéria promove concentração de poder e vai prejudicar Estados em crescimento, como é o caso de Goiás. “É reconhecido por vários economistas que [a proposta] tira a autonomia dos entes federados. Isso é inaceitável, inadmissível’, acrescentar que espera que a Câmara altere o texto que saiu do Senado.",
      "Atualmente, os estados e municípios têm a autonomia de definir as alíquotas de impostos cobrados. Da forma como está, o texto da Reforma Tributária estabelece a simplificação do sistema tributário, substituindo cinco tributos (PIS, Cofins, IPI, ICMS e ISS). Na prática, vai mudar a forma de cobrança atual dos estados e municípios sobre bens e serviços. Estes, passarão a seguir um modelo nacional com alíquota única, permitindo assim, uma sobrecarga aos estados com menor capacidade de arrecadação. ",
      "O modelo, na avaliação de Caiado, nivela e engessa as unidades da federação que possuem realidades distintas. “Um exemplo: Goiás cresceu no ano passado 6,6% enquanto o país cresceu 2,9%. Então cada Estado tem a sua característica”, afirmou. “O que nós queremos é que Goiás não venha viver de uma mesada que vai ser decidida por um comitê federal, onde a legislação é toda do governo federal”. ",
      "Outro dado trazido pelo governador foi que a União arrecada R$ 1,4 trilhão, enquanto Estados e municípios arrecadam em torno de R$ 960 bilhões. “Agora, querem entrar com 80% da arrecadação de Estados e municípios, e a União apenas com 20%. Ora, é ilógico, é irreal”.",
      "O projeto da Reforma Tributária prevê a implantação de um Imposto sobre Valor Agregado (IVA) e a unificação da cobrança de tributos como IPI, PIS, Confins, ICMS e ISS, criando o Imposto Sobre Bens e Serviços (IBS). “O Brasil é um país continental, que tem características das mais diferentes. Se o IVA fosse a solução do mundo, não teríamos problemas nos países que já o aplicam”, apontou Caiado.",
      "Diferente de como ocorre atualmente, o novo modelo prevê a tributação sobre o consumo no destino e não na origem, o que retira dos estados a autonomia de legislar sobre o ICMS e conceder incentivos fiscais, que foram essenciais para o processo de industrialização de Goiás. “Para dar o bom exemplo, a União devia fazer essa reforma tributária atingindo exatamente os impostos e contribuições federais. Mas aí existe um bloqueio completo”, questionou Caiado.",
      "O senador Vanderlan Cardoso, presidente da Comissão de Assuntos Econômicos do Senado Federal, apresentou um total de 27 emendas à PEC-45, que altera as regras da legislação tributária no País. Vanderlan é o idealizador do grupo de trabalho que debateu a reforma tributária na CAE, com a realização de audiências públicas envolvendo os mais diversos setores da sociedade.",
      "As emendas foram elaboradas após inúmeras reuniões e debates com a sociedade organizada e os diversos setores da economia que serão afetados pela reforma. Ao longo do processo de formulação das propostas, o senador Vanderlan realizou mais de 10 reuniões em Goiás e participou de diversas audiências públicas do grupo de trabalho na CAE. Além disso, ele se dedicou a atender a diversos grupos interessados no debate, em busca de uma reforma tributária mais justa.",
      "A deputada Flávia Morais, coordenadora da Bancada Federal de Goiás, defendeu mudanças na PAC da Reforma Tributária, que retornou â Câmara. Ela concorda com o governador Ronaldo Caiado que o texto aprovado pelo Senado prejudica estados e municípios; “Temos que mudar o texto d Senado. Estados e municípios não podem ser prejudicados com aumente de impostos e redução de receitas”. Flávia Morais tem conversado com os parlamentares goianos para a necessidade de mobilizar o plenário da Câmara no sentido de promover mudanças importantes na PEC da Reforma Tributária: “Vamos conversar com os líderes partidários e mostrar a necessidade de fazer mudanças substanciais na PEC da Reforma Tributária”.",
      "Em encontro realizado na manhã de segunda-feira (20/11), o governador Ronaldo Caiado firmou acordo com a bancada federal goiana no Congresso Nacional para aumento das emendas parlamentares impositivas destinadas à saúde. O objetivo é garantir o bom funcionamento e a expansão da rede, aprimorando cada vez mais a qualidade do serviço. “Desde 2019 tivemos um avanço substantivo, com criação de novos hospitais; oferta de tratamento oncológico; e teremos a inauguração do Cora. Queremos unir forças para garantir crescimento ainda maior”, afirmou Caiado.",
      "A reunião foi conduzida pelo governador, com a participação do secretário de Saúde, Sérgio Vêncio, que detalhou as demandas do setor. “Esse dinheiro será aplicado com a eficiência que nós conhecemos. Goiás atinge todas as metas: as consultas cresceram 90%; cirurgias, 122%, e internações 108%”, explicou. A expectativa é que cada deputado e senador possa destinar R$ 10 milhões em emendas individuais para a saúde por ano. Já o valor de emendas de bancada pode chegar a R$ 130 milhões.",
      "Ao falar em nomes dos parlamentares, a líder da bancada goiana, deputada federal Flávia Morais, disse que “não haverá dificuldade para essa parceria”. “Nós temos 17 parlamentares, recebemos várias demandas e cada um vai avaliar a sua situação. Com certeza a gente vai ter um aumento significativo nesses valores”, avaliou.",
      "Atualmente, a rede de saúde é composta de 35 unidades próprias, sendo seis policlínicas, 18 hospitais gerais e 11 centros de especialidade, além de 48 unidades conveniadas. O custeio equivale a cerca de R$ 3,2 bilhões por ano. Em 2023, Goiás recebeu um total de R$ 44,6 milhões em emendas, sendo R$ 19,1 estaduais e R$ 25,4 federais. O governo conta com o reforço no caixa para entregar os Hospitais Estaduais de Águas Lindas e Cora - Complexo Oncológico de Referência do Estado de Goiás.",
      "O Governo de Goiás destinou, desde 2019, R$ 2 bilhões aos 246 municípios goianos em contrapartidas para programas e serviços de saúde e vai investir mais R$ 436 milhões no Complexo Oncológico de Referência do Estado de Goiás (Cora). Os números foram apresentados pelo governador Ronaldo Caiado a participantes do 37° Congresso do Conselho Nacional de Secretarias Municipais de Saúde (Conasems).",
      "Caiado afirmou aos gestores que Goiás aplica em saúde um valor superior ao mínimo constitucional de 12% da arrecadação. “Sabendo da realidade dos cidadãos goianos, investimos pesado na regionalização da saúde. Foram construídas seis policlínicas, com 21 especialidades em cada uma delas, além de centros de hemodiálises para que as pessoas não sofram percorrendo até 600 quilômetros todo dia para fazer o seu tratamento”, detalhou.",
      "Estiveram presentes os senadores Vanderlan Crdoso, Jorge Kajuru e Wilder Morais, deputados federais Adriano do Baldy, Daniel Agrobom, Flávia Morais, Gustavo Gayer, Jeferson Rodrigues, Lêda Borges, Marussa Boldrin, Professor Alcides, Ismael Alexandrino e Rubens Otoni. Ainda os secretários Lucas Vergilio (Relações Institucionais), Adriano da Rocha Lima (Geral de Governo), César Moura (Retomada), Selene Peres (Economia) e, Renatho Melo, que é o chefe do Gabinete de Representação de Goiás em Brasília."
    ],
    "link": "https://www.dm.com.br/politica-3/bancada-federal-reforma-tributaria-prejudica-estados-131783"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "\nEm áudio prefeito de Iporá (GO) assume ataque a tiros contra Ex-companheira\n",
    "content": [
      "Um áudio do prefeito de Iporá (GO), Naçoitan Leite, sem partido, viralizou em grupos de Whatsapp. No registro, o político assume a autoria do ataque a tiros contra sua ex-companheira e o atual namorado dela. Ele afirmou ter “perdido a cabeça”. ",
      "O prefeito, justificou o ato como uma resposta à supostas ameaças que afirmou ter sofrido do atual namorado da ex-mulher. Ele salienta que ela o traiu, sugerindo que a relação entre sua ex-mulher e o atual namorado já existia antes do término do casamento de 15 anos.",
      "O crime ocorreu no último sábado, 18, quando Naçoitan invadiu a casa da ex-mulher com uma caminhonete, disparando pelo menos 15 tiros contra o casal. A mulher e o namorado se esconderam atrás de uma parede, onde se protegeram dos disparos. Uma porta de vidro da residência ficou completamente destruída.",
      "\n",
      "\n",
      "\n",
      "\n",
      "Após o ocorrido, o prefeito buscou refúgio em um hotel na cidade, onde residia desde a separação. Imagens de câmeras de segurança mostram Naçoitan colocando as armas de fogo utilizadas por ele sobre o balcão de atendimento do estabelecimento.",
      "\n",
      "\n",
      "\n",
      "\n",
      "Em perícia realizada no local pela Polícia Civil, foi constatada a presença de projéteis de calibres diferentes, o que sugere o uso de mais de uma arma no crime. ",
      "Enquanto a Prefeitura de Iporá se recusa a comentar sobre o assunto, vereadores da cidade formalizaram um pedido de impeachment contra o prefeito. Naçoitan teve a prisão decretada pela justiça, no entanto, segue foragido."
    ],
    "link": "https://www.dm.com.br/politica-3/em-audio-prefeito-de-ipora-go-assume-ataque-a-tiros-contra-ex-companheira-131789"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "\nCâmara aprovou convite para Silvio Almeida explicar ida de membro do CV a ministério\n",
    "content": [
      "A Comissão de Fiscalização Financeira e Controle da Câmara dos Deputados aprovou nesta segunda-feira, 20, um convite para que o ministro dos Direitos Humanos, Silvio Almeida, preste esclarecimentos sobre a visita de Luciane Barbosa Farias, integrante do Comando Vermelho (CV) no prédio do ministério. Para estar presente em evento em Brasília no início deste mês, ela teve passagens e diárias pagas pelo governo federal.",
      "Luciane é casada há 11 anos com Clemilson dos Santos Farias, o Tio Patinhas. O traficante foi considerado o \"criminoso número um\" na lista de procurados pela polícia do Amazonas, até ser preso em dezembro do ano passado. Em outubro deste ano, ela foi condenada em segunda instância a dez anos de reclusão por associação ao tráfico, organização criminosa e lavagem de dinheiro, e recorre em liberdade.",
      "Na semana passada, o Ministério dos Direitos Humanos confirmou que pagou diárias e passagens para Luciane comparecer a um evento da pasta realizado nos dias 6 e 7 de novembro.",
      "A comissão da Câmara aprovou cinco requerimentos que tratavam do convite a Silvio Almeida. Eles foram apresentados pelos parlamentares Adriana Ventura (Novo-SP), Carlos Jordy (PL-RJ), Eduardo Bolsonaro (PL-SP), Junio Amaral (PL-MG) e Kim Kataguiri (União-SP).",
      "Inicialmente, os requerimentos tratavam sobre uma convocação do ministro, mas todos foram transformados em convites. Neste caso, não há obrigação de comparecimento do ministro convidado.",
      "Ao Estadão, a deputada Bia Kicis (PL-DF), presidente da Comissão de Fiscalização Financeira e Controle, disse que a previsão da audiência com Almeida é para o dia 5 de dezembro, mas que pode ser antecipada para a semana que vem.",
      "A reportagem procurou o Ministério dos Direitos Humanos para perguntar se Almeida pretende comparecer ao Legislativo, mas ainda obteve retorno até a publicação desta matéria.",
      "Comissão ouvirá dois ministros de Lula nesta semana",
      "Nesta semana, a comissão deve ouvir dois ministros do presidente Luiz Inácio Lula da Silva. O ministro da Educação, Camilo Santana, será ouvido pelo colegiado como convidado nesta quarta-feira, 22, às 9h30.",
      "Além da Comissão de Fiscalização, também vão ouvir simultaneamente o ministro as comissões de Agricultura e a de Educação. Os deputados querem que Santana preste esclarecimentos sobre a \"politização\" do Enem, que foi aplicado neste mês de novembro.",
      "A Frente Nacional da Agropecuária (FPA), que conta a participação de 347 congressistas, pediu a anulação de três questões do exame, que abordaram os efeitos do agronegócio no Cerrado e na Floresta Amazônica e a nova corrida espacial feita por bilionários.",
      "No mesmo dia, a ministra do Meio Ambiente, Marina Silva, deve comparecer como convidada a Comissão de Fiscalização às 15h. O requerimento para a presença de Marina é de autoria do deputado Evair de Melo (PP-ES), que pede esclarecimentos sobre os recentes registros de desmatamentos na Amazônia."
    ],
    "link": "https://www.dm.com.br/politica-3/camara-aprovou-convite-para-silvio-almeida-explicar-ida-de-membro-do-cv-a-ministerio-131790"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "\nProjeto que impede candidatura de militares da ativa será votado pelo Senado nesta quarta-feira.\n",
    "content": [
      "O Senado Federal vai votar a Proposta de Emenda a Constituição (PEC) que promove alteração nas regras para candidaturas de militares da ativa nas eleições. O texto deve ser analisado pela Comissão de Constituição e Justiça (CCJ) ainda nesta quarta-feira, 22 de novembro. Caso seja aprovada, a proposta segue para apreciação do plenário da Casa Alta do Congresso Nacional.",
      "De acordo com o texto, militares das Forças Armadas que estejam na ativa e se candidatem, não poderão retornar à ativa após realização do pleito. No ato do registro da candidatura, o militar deverá solicitar sua imediata transferência para os quadros de reserva. A princípio, a medida não inclui policiais militares e bombeiros.",
      "A proposição surgiu como resposta de parlamentares do atual governo a forte presença de militares no último pleito eleitoral, e agradou a alguns membros da oposição que já declararam apoio ao texto."
    ],
    "link": "https://www.dm.com.br/politica-3/projeto-que-impede-candidatura-de-militares-da-ativa-sera-votado-pelo-senado-nesta-quarta-feira-131810"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "\nPGR denuncia Gustavo Gayer no STF por racismo\n",
    "content": [
      "A Procuradoria-Geral da República (PGR) apresentou uma denúncia ao Supremo Tribunal Federal (STF) contra o deputado federal Gustavo Gayer (PL-GO), solicitando sua condenação por injúria e racismo. Segundo a PGR, caso Gayer seja condenado a uma pena privativa de liberdade superior a quatro anos, a perda do mandato deverá ser declarada.",
      "A denúncia teve origem em declarações feitas pelo deputado durante sua participação no podcast “Três Irmãos” em junho. Na ocasião, Gayer afirmou que na África “quase todos os países lá são ditadores” e que a democracia não prospera no continente devido à suposta falta de capacidade cognitiva dos africanos para entender o que é bom e ruim, certo e errado.",
      "As declarações foram uma resposta ao apresentador do programa, Rodrigo Arantes, que mencionou a existência de macacos com QI 90, contrastando com o suposto QI médio de 72 na África. Arantes também foi denunciado pela PGR em relação a esse caso.",
      "A denúncia apresentada pela PGR destaca que as declarações proferidas pelo deputado Gayer configuram crime de injúria racial e racismo, pois generalizam e estereotipam uma população inteira com base em características raciais."
    ],
    "link": "https://www.dm.com.br/politica-3/pgr-denuncia-gustavo-gayer-no-stf-por-racismo-131818"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "\nEduardo Prado: incentivo ao consumo sustentável\n",
    "content": [
      "Após tramitar na Assembleia Legislativa, foi sancionado o projeto do deputado Delegado Eduardo Prado (PL), que institui a política estadual de incentivo ao consumo sustentável.",
      "A nova Lei Estadual nº 22.378/2023 altera a Lei nº 19.413, de 22 de julho de 2016 e busca incentivar a integração entre ciência e a tecnologia, para a adoção de práticas sustentáveis que minimizem os impactos negativos sobre o meio ambiente.",
      "Entre os incentivos da Lei Estadual está à regionalização e descentralização das atividades relacionadas à educação ambiental, além do estímulo à realização de campanhas em prol do consumo sustentável.",
      "“Estou comprometido em contribuir para a construção de uma sociedade mais ecologicamente equilibrada e consciente, respeitando os princípios da sustentabilidade e preservando os recursos naturais para as futuras gerações”, destaca o parlamentar. "
    ],
    "link": "https://www.dm.com.br/politica-3/eduardo-prado-incentivo-ao-consumo-sustentavel-131819"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "\nCaiado: grande diferencial nas eleições em Goiânia, aponta analista\n",
    "content": [
      "Durante sua participação no 3º Fórum Nacional das Secretarias Estaduais de Comunicação, em Foz do Iguaçu (PR), o presidente do Instituto Paraná Pesquisas, Murilo Hidalgo, avaliou que o apoio dos governadores nas eleições municipais de 2024 deverá ter mais peso do que a polarização esquerda x direita que tomou conta do país nos últimos anos e que teve influência considerável nas eleições estaduais de 2022.",
      "De acordo com Hidalgo, como nem o PT do presidente Lula, nem o PL, do ex-presidente Jair Bolsonaro deverão travar grandes embates nas eleições para prefeitos, principalmente nas capitais, o apoio dos governadores será o grande diferencial nas eleições do ano que vem, em especial governadores bem avaliados, como o governador do Paraná, Ratinho Júnior (PSD), e de Goiás, Ronaldo Caiado (União Brasil). “Não tenho dúvida que os governadores bem avaliados pela população serão os grandes eleitores. Onde entrarem, com certeza vão decidir”, frisou.",
      "O último levantamento da Paraná Pesquisas em Goiás, realizado em setembro do ano passado, apontou Ronaldo Caiado, único governador goiano eleito e reeleito em primeiro turno, com índice de aprovação de 71,2% entre os eleitores do estado. Em pesquisa mais recente, de maio deste ano, realizada pelo Instituto de Pesquisas Direct, dessa vez junto ao eleitorado da capital Goiânia, Caiado foi avaliado positivamente por 73,1% da população goianiense. É o maior índice de aprovação já registrado por um governador na capital do Estado.",
      "Forte influência",
      "Com base nos números, assim como Hidalgo, especialistas avaliam que o governador Ronaldo Caiado será, indiscutivelmente, o principal ‘cabo eleitoral’ a ser disputado pelos pretensos candidatos a prefeito de Goiânia no ano que vem. Não bastasse sua grande aprovação entre os eleitores da capital, as pesquisas apontam que Caiado tem um alto índice de poder de transferência de votos. Cerca de 65% dos eleitores de Caiado estariam dispostos a votar num candidato indicado por ele. Soma-se a isso o fato de que o governador levaria consigo o apoio da grande maioria de sua base aliada.",
      "Nesse cenário, Caiado pode romper com um tabu que já dura 35 anos: desde 1988, nenhum governador conseguiu eleger o prefeito de Goiânia. O último foi Henrique Santillo que, ainda no MDB, ajudou a eleger seu correligionário, Nion Albernaz. Antes dele, Iris Rezende Machado, eleito em 1982 governador de Goiás, trabalhou pela eleição de Daniel Antônio em 1985, primeiro prefeito da capital eleito diretamente após o golpe de 1964. Pedro Ludovico Teixeira também mostrou forças ao eleger Venerando de Freitas Borges o prefeito de Goiânia em 1950.",
      "Nome da base",
      "Ainda sem um nome definido para representar a base governista na disputa pela prefeitura de Goiânia nas eleições do ano que vem, o governador Ronaldo Caiado e o vice, Daniel Vilela, presidentes dos União Brasil e MDB, respectivamente, os dois maiores partidos da base, cogitam o nome de Jânio Darrot, empresário e ex-prefeito de Trindade por dois mandatos, recentemente filiado ao MDB, para disputar o Paço em 2024. Caiado e Vilela teriam tido uma primeira conversa com o ex-prefeito com o objetivo de ouvi-lo sobre a possibilidade de encarar o desafio.",
      "O grupo governista, que reúne aliados próximos tanto de Ronaldo Caiado quanto de Daniel Vilela, sustenta que os últimos levantamentos feitos na capital, incluindo pesquisas qualitativas, indicaram que os goianienses querem de fato uma mudança no comando da gestão municipal, mas que não estariam dispostos a apostar em aventuras. A mudança teria que vir com segurança, dizem. A possibilidade de ter Ana Paula Rezende (MDB), filha de Iris Rezende, no cargo de vice numa possível chapa encabeçada por Darrot também tem sido ventilada.",
      "Uma hipotética candidatura de Darrot, que provavelmente deve se filiar ao União Brasil, atenderia não só as expectativas do eleitorado goianiense, dizem os aliados governistas, mas também teria forças para contrapor uma possível candidatura do senador Vanderlan Cardoso (PSD), que já manifestou o interesse em disputar, pela terceira vez, a prefeitura de Goiânia. Assim como Darrot, o pessedista também é um empresário bem sucedido e também governou Senador Canedo, outra cidade da região Metropolitana, por dois mandatos.",
      "Outro nome ligado à base governista e que vem se colocando como pretenso candidato a prefeito de Goiânia nas eleições do ano que vem é Bruno Peixoto, deputado estadual e presidente da Assembleia Legislativa de Goiás. Embora venha realizando um intenso movimento para se viabilizar o candidato da base, Peixoto repete à exaustão que só seria esse candidato caso o governador Ronaldo Caiado assim o desejasse. Nos bastidores, no entanto, a informação é que o governador não estaria disposto a abrir mão de Peixoto na presidência da Alego nos últimos dois anos da gestão, mandato que ele já teria assegurado em votação antecipada realizada no início do ano.",
      "Tanto Ronaldo Caiado, quanto Daniel Vilela, porém, reforçam que uma definição sobre o nome da base à prefeitura de Goiânia nas eleições de 2024 só deve ocorrer no ano que vem, e será tomada ouvindo todos os aliados."
    ],
    "link": "https://www.dm.com.br/politica-3/caiado-grande-diferencial-nas-eleicoes-em-goiania-aponta-analista-131820"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "\nPrefeito que tentou matar ex esposa responde a outros processos na Justiça\n",
    "content": [
      "O prefeito de Iporá, Naçoitan Araújo Leite, atualmente foragido após invadir a casa da ex-companheira, e disparar várias vezes contra ela e o atual namorado, possui uma extensa lista de processos na Justiça de Goiás. Com mais de 20 processos, as acusações contra o prefeito incluem estelionato, ameaça, difamação.",
      "Em resposta às alegações de tentativa de feminicídio, a defesa de Naçoitan Leite, por meio de nota, negou categoricamente os acontecimentos. O advogado Francisco Damião da Silva enfatizou que, em nenhuma ocasião, houve qualquer intenção de causar dano físico a qualquer pessoa.",
      "As controvérsias em torno do prefeito se estendem também ao campo político, com a Justiça Eleitoral cassando os registros de sua candidatura em 2016 e mantendo a sentença em 2020, destacando irregularidades ligadas ao apoio do antigo prefeito Danilo Gleic dos Santos."
    ],
    "link": "https://www.dm.com.br/politica-3/prefeito-que-tentou-matar-ex-esposa-responde-a-outros-processos-na-justica-131829"
  }
]
