[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Diálogo para sucessão de Naves é com nomes que 'resolvem problemas'",
    "content": [
      "O prefeito Roberto Naves (Republicanos) também falou de política e sucessão eleitoral na entrevista dada à Rádio Manchester nesta segunda-feira, 20. Questionado quantos nomes ele estaria monitorando para fazer a escolha do seu candidato em 2024, o mandatário respondeu que não tem feito monitoramento, mas sim conversado com vários nomes da sua base.",
      "“A minha resposta é uma só: quem vocês têm que convencer não é o prefeito Roberto Naves, quem vocês têm que convencer é a população. O que é que a população espera de um gestor, de um político? É que o cara seja gestor, um cara que vai resolver os problemas dela. Então eu digo isso sempre para as pessoas que são ligadas a mim”, frisou.",
      "“Eu digo isso sempre para o Leandrinho [Ribeiro, vereador licenciado], a pessoa que tem características importantes para ser político. Eu digo isso sempre para o [vice-prefeito] Márcio Cândido. Eu digo isso sempre para [secretária municipal] Eerizania [Freitas] e eu digo isso sempre para o [secretário] Wederson [Lopes] e para o [secretário] Alex [Martins], além de algumas pessoas que a gente acaba conversando no dia a dia”, completou o prefeito.",
      "Naves disse que incluí na sua lista de nomes para a sucessão as pessoas que ele considera que tem características de resolver problemas. “Leandro é uma pessoa carismática, uma pessoa que tem uma penetração grande no que diz respeito ao empresariado e que só depende dele para ser prefeito de Anápolis um dia”, ressaltou. ",
      "“Da mesma forma, nós temos o Márcio Cândido, que é o vice-prefeito que participou de tudo o que eu fiz no município de Anápolis. Tem experiência de sete anos estando junto comigo na prefeitura, que tem uma relação muito próxima com o segmento evangélico. É um cara da direita, é um cara que é pastor, entendeu e tem todas as características também para poder ser prefeito de Anápolis um dia”, completou o mandatário. ",
      "O prefeito também falou do potencial da secretária Eerizania. “É uma pessoa que transformou, junto com a Vivian [Naves, deputada estadual e primeira-dama], a Assistência Social, a questão do Esporte, da Cultura, que deu uma dinâmica diferente, que implantou políticas públicas que realmente mudaram a vida das pessoas, principalmente aquelas que estavam em estado de vulnerabilidade e é uma pessoa resolvedora de problemas”. ",
      "Roberto Naves também respondeu questionamento sobre a possibilidade de uma pré-candidatura do reitor da Unievangélica, Carlos Hassel Mendes. “Já foi deputado, prefeito de Ceres e uma pessoa muito importante por ter criado o império que é a Unievangélica”, ressaltou.",
      " ",
      "Segundo o prefeito, ele procura essas pessoas com essas características, de resolver problemas, porque tem um legado. “Quando eu digo o legado é dar continuidade àquilo que deu certo. Eu não quero que as pessoas deem continuidade àquilo que não deu certo, mas eu quero que as pessoas deem continuidade àquilo que deu certo, porque a vida das pessoas melhorou”.",
      "Roberto Naves afirmou que não dá para levar em consideração quem teve a oportunidade de fazer e fez pouco e não dá para levar em consideração as pessoas do quanto pior melhor. “Que fica o tempo inteiro falando que Anápolis não presta, que Anápolis tem problema disso, falando um monte de besteira em todas as oportunidades. Mas quais são as soluções? Vamos falar de solução, vamos falar do que avançou. A gente não precisa desconstruir a história que foi construída. Não, eu nunca fiz isso”, comentou.",
      "Naves disse que cuidou de construir sua própria história, se recusando a bater em adversários, e que espera isso do seu sucessor. “A população enxerga a comparação, ela sempre vai acontecer. Quando você está no final de um mandato, a comparação vai acontecer e eu me preparei para isso, mesmo tendo pegado uma prefeitura endividada, tendo pegado uma prefeitura com problemas seríssimos na área da saúde, com pagamento de lixo atrasado, com precatórios, mesmo tendo passado por uma pandemia que foi o maior desafio na vida de todo gestor de todos os tempos. Os números estão aí e eu gosto muito de comparação”, disse.",
      " ",
      "Roberto Naves revelou que conversou sobre política com o governador Ronaldo Caiado durante a missão à China, no que diz respeito a alianças entre os dois partidos que ambos presidem em Goiás no pleito de 2024, Republicanos e União Brasil, respectivamente. ",
      "“Falamos sobre sucessão em Anápolis sim, e falamos de como vamos conduzir isso aqui na cidade, eu e o governador Ronaldo Caiado, e com certeza o PL também com o nosso presidente Jair Bolsonaro”, completou o mandatário. ",
      "Naves disse que não foi tratado do MDB, até mesmo porque o presidente do partido em Goiás, vice-governador Daniel Vilela, não estava na viagem. “Na hora certa, o vice-governador vai entrar em campo e poder conversar. O que nós queremos é algo que realmente seja bom para a cidade de Anápolis, que dê continuidade naquilo que o governador e o prefeito tem feito na cidade”. ",
      "Naves frisou que mesmo com todos os problemas, ele desafia a oposição a citar uma área que, em sete anos de mandato, comparado com o governo passado, sua gestão não apresente resultados melhores. “A função do prefeito não é dar tapinhas nas costas, a função do prefeito é resolver problemas”. ",
      "“A conversa com o governador foi muita produtiva e vamos continuar trabalhando dentro da filosofia política da direita, vamos combater a esquerda. Já disputamos a eleição contra a esquerda em duas situações e vamos disputar na terceira, agora em 2024”, completou."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58561/dialogo-para-sucessao-de-naves-e-com-nomes-que-resolvem-problemas"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Assembleia Legislativa traz debate sobre orçamento de 2024 para Anápolis ",
    "content": [
      "Anápolis sedia, nesta terça-feira (21), uma audiência pública, na Câmara Municipal, para debater a proposta da Lei Orçamentária Anual (LOA) do Estado de Goiás 2024. O evento é promovido pela Assembleia Legislativa (Alego) e comandado pelo deputado André do Premium (Avante), relator do processo. ",
      "A ação está marcada para às 09h e será transmitida pela TV Alego nos canais 3.2 da TV aberta, 8 da NET Claro, 7 da Gigabyte Telecom, no ",
      "e no YouTube. ",
      "O cronograma da LOA, aprovado pela Comissão de Tributação, Finanças e Orçamento, prevê o prazo para recebimento de emendas ao projeto até o dia 25 de novembro. ",
      "De 26 a 30 do mesmo mês, está estabelecido o prazo para a publicação destas. Já a entrega e votação do relatório está prevista para o dia 06 de dezembro. ",
      "A peça orçamentária estima a receita e fixa a despesa do Estado para o próximo ano. O texto prevê um planejamento que indica quanto e onde gastar o dinheiro público, com base no valor total arrecadado pelos impostos. ",
      "De acordo com a Secretaria da Economia, o orçamento do Estado para o próximo ano soma quase R$ 43 bilhões, entre despesas e receitas que deverão ser alocadas. ",
      "Dentro do valor a ser disponibilizado para a Alego, existem emendas impositivas que são destinadas para pastas como Saúde e Educação. ",
      "Na proposta, está garantido o mínimo constitucional para todas as despesas obrigatórias, tais como previdência social, educação, saúde, segurança pública, encargos com a dívida, administração e transporte, sobrando R$ 11 bilhões para investimentos."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58551/assembleia-legislativa-traz-debate-sobre-orcamento-de-2024-para-anapolis"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Movimento comunitário indica apoio a Leonardo Batista à Prefeitura de Anápolis ",
    "content": [
      "O movimento comunitário confirmou que vai apoiar uma potencial pré-candidatura de Leonardo Batista à Prefeitura de Anápolis no ano que vem. Comam e Conama, os dois conselhos que militam na causa na cidade, se uniram em prol de pautas comuns e também para lançar nomes na corrida eleitoral. ",
      "Um evento no último sábado (18), no Centro Comunitário José Antônio Peixoto, no Bairro Eldorado, marcou a convergência dos conselhos. Havia a possibilidade de que, na cerimônia, fosse já oficializado o nome de Batista como pré-candidato do segmento. Este ato, porém, ficará para depois. ",
      "De todo modo, garante o presidente do Conama, João de Almeida, a tendência é que, de ato, o movimento comunitário feche com Leonardo Batista (DC). ",
      "“No dia (do evento) isso não foi discutido. O Léo foi apresentado e fez sua fala, mas tivemos outras lideranças. Não tratamos do apoio ao Léo, mas quero deixar bem claro que estamos nos unindo para fazer um candidato, que será o Léo. Até o momento, ele é nosso candidato. Ele carrega nossa bandeira e nós a dele”, disse ao DM Anápolis. ",
      "O evento teve, entre outras lideranças, o ex-prefeito Pedro Sahium, que chegou a ser apresentado pela presidência estadual do PDT como potencial candidato em 2024. Deputados estaduais como Coronel Adailton (SD) e Amilton Filho (MDB), que enviaram representantes. “Foi uma grande festa, uma maravilha, um sucesso”, avaliou. ",
      "Batista já havia dito, na semana passada, que foi escolhido pelo movimento comunitário como candidato à Prefeitura no ano que vem. Agora, ele espera a unção oficial para começar o trabalho de pré-campanha. ",
      "“Nosso evento foi um sucesso. Reunimos muitos líderes, pessoas que têm interesse em participar desse novo momento das associações. Não foi o lançamento da pré-campanha. Ainda faremos um grande evento para lançá-la. Foi um evento para celebrar a união. Estamos fazendo tudo com muito cuidado para que ninguém saia contrariado”, afirmou. ",
      "Como mostrou o DM, com o fim do segundo mandato do prefeito Roberto Naves, que não pode mais se reeleger, a disputa para o Centro Administrativo tem vários nomes. Atualmente, são 30 os que se colocam na corrida.  ",
      "Além de Batista, entre os possíveis postulantes há alguns bastante conhecidos entre os eleitores como o do ex-prefeito e deputado estadual Antônio Gomide (PT), o atual vice-prefeito Márcio Cândido (PSD), os deputados estaduais Amilton Filho (MDB) e Coronel Adailton (SD) e o ex-presidente da Câmara Municipal da cidade, Leandro Ribeiro (PP).  ",
      "Com uma distância considerável até a definição das pré-candidaturas e do pleito em si, nomes são lançados para medir o potencial na população e também no meio político."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58550/movimento-comunitario-indica-apoio-a-leonardo-batista-a-prefeitura-de-anapolis"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Fabrício Rosa critica ‘punitivismo’ e defende combate à desigualdade contra a criminalidade ",
    "content": [
      "O maior instrumento para redução da criminalidade é combater a desigualdade social. É esta a visão do policial rodoviário federal Fabrício Rosa, convidado desta segunda-feira (20) no podcast Papo de Garagem e candidato a deputado estadual pelo PT na última eleição. ",
      "Anapolino – que estudou na Escola Deputado José de Assis e no Colégio São Francisco de Assis – ele criticou a visão ‘punitivista’ e ‘vingativa’ da sociedade. Rosa citou que o Brasil tem a terceira maior população carcerária do mundo e, mesmo assim, ostenta altos índices de criminalidade. ",
      "Para o PRF, o que é necessário para, de fato, criar um ambiente mais seguro é investir naquilo que ele classifica como prevenção, ou seja, enfrentar a desigualdade. ",
      "“Se há uma unanimidade nas pesquisas sobre segurança pública é que países menos desiguais são mais seguros. Precisamos enfrentar a desigualdade e prevenir, sobretudo”, afirmou. ",
      "Rosa, porém, ressaltou que a punição é um método também necessário, embora a dosimetria deva ser discutida. “Não é inconciliável a responsabilização e a defesa dos direitos humanos. Nós precisamos que as pessoas sejam responsabilizadas pelos atos que praticam”, cita. ",
      "“O que percebemos é que para o jovem preto e pobre, a responsabilização passa pela morte. A primeira responsabilização é a morte, a segunda é o encarceramento. Temos que discutir os modelos. Brasil tem a terceira maior população carcerária do mundo. Temos que discutir os modelos de responsabilização. A pessoa que furtou, que cometeu crime mais simples, como vai ser responsabilizada?”, questionou. ",
      "O político também diz que a discussão social, que ele lamenta ser taxada de doutrinação, deve acontecer para que paradigmas sociais que ele considera que levam à violência sejam rompidos. ",
      "“A punição é importante, mas não resolve sozinha. É preciso encontrar saídas em outros lugares, que passam pela prevenção, pela discussão de dizer que mulher vale menos que homem. Passa por uma discussão da sociedade de que só da punição. Ela é importante, mas não dá conta de resolver sozinha. Isso passa pela discussão na escola, mas falam em doutrinação”, frisou. “É preciso discutir uma cultura machista. Não adianta só colocar o agressor na cadeia, pois outros vão fazer o mesmo”, completou, citando o caso do prefeito de Iporá, Naçoitan Leite, que atirou 15 vezes após invadir a casa da ex. ",
      "Rosa também cobra maior abertura das instituições para receber proposituras que partam da sociedade civil no trabalho de ressocialização. “O poder público deve estar aberto às ideias. A segurança repele qualquer iniciativa da sociedade civil de estar mais presente na vida dessas pessoas. Precisamos fazer com que o poder público modifique sua visão. Essa que está aí não funciona”, avaliou. ",
      "Fabrício Rosa é um declarado defensor da descriminalização da maconha. Questionado sobre esta posição, o petista citou o modelo uruguaio – cujo controle do comércio é, em suma, estatal – como o ideal para o Brasil. Ele disse que, num contexto de liberação, regras devem ser estabelecidas para controlar a comercialização e uso. ",
      "“Deve ser feito de maneira responsável, que não pode ser abaixo de determinada idade, não pode ter publicidade. Há uma série de questões a serem estabelecidas. Defendo que nosso modelo seja próximo ao do Uruguai, que o Estado capitalize, organize essa questão por meio de uma agência. Uruguai tem farmácias credenciadas, tem que ter um cadastro antes. Queremos enfrentar apenas a ganância do lucro. A gente luta para que o Estado consiga organizar esse modelo, para que não fique somente para o capital privado, que é o que está acontecendo”, afirmou. ",
      " ",
      "Rosa quase foi eleito deputado estadual no ano passado. O PT fez três cadeiras e, por 77 votos, não fez a quarta, que seria justamente do PRF. Foi a quarta campanha dele, que já concorreu duas vezes a vereador e uma a senador. Em 2024, ele voltará à corrida, novamente para a Câmara de Goiânia. ",
      "\"Sou resiliente. Vai ser minha quinta campanha. Eu nunca vou desistir”, disse. “Minha luta é transformar essas estruturas que exploram as pessoas”, completou."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58555/fabricio-rosa-critica-lpunitivismor-e-defende-combate-a-desigualdade-contra-a-criminalidade"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Albenzio Vento assume Secretaria de Obras, Meio Ambiente e Serviços Urbanos por duas semanas ",
    "content": [
      "Uma portaria publicada no Diário Oficial do Município (DOM) desta segunda-feira (20) oficializou uma mudança temporária no comando da Secretaria de Obras, Meio Ambiente e Serviços Urbanos. O titular, Wederson Lopes, inicia um período de férias e será substituído pelo diretor de Obras, Albenzio Vento Filho. ",
      "Lopes é vereador licenciado e está na gestão de Roberto Naves (Republicanos) desde o princípio. Ele cumprirá férias entre a quarta-feira (22) até o dia 6 de dezembro, num prazo de duas semanas. Nesse ínterim, Albenzio comandará a pasta. ",
      "Com o Anápolis Investe, a Secretaria de Obras, Meio Ambiente e Serviços Urbanos ganhou ainda mais protagonismo, uma vez que todas as obras passam pela pasta. ",
      "Albenzio é um dos principais nomes da secretaria e também está integrado em todos os trabalhos desempenhados pela pasta. ",
      "Esta pode ser, inclusive, uma alteração definitiva em algum momento do ano que vem. Isso porque Wederson Lopes deve reassumir a cadeira na Câmara Municipal por conta da eleição de 2024."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58559/albenzio-vento-assume-secretaria-de-obras-meio-ambiente-e-servicos-urbanos-por-duas-semanas"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Vivian garante recursos para Anápolis e desafia deputados: “destinem emendas à nossa cidade” ",
    "content": [
      "A deputada estadual Vivian Naves (PP) desafiou nesta terça-feira (21) os colegas parlamentares a enviarem suas emendas a Anápolis em 2024. Durante audiência pública para tratar da proposta da Lei Orçamentária Anual (LOA) do próximo ano, na Câmara Municipal, a primeira-dama garantiu que destinará recursos aos quais têm direito ao município e pediu o mesmo aos outros deputados. ",
      "Ela ressaltou que, por ter berço político em Anápolis, terá um carinho especial com a cidade. “A deputada Vivian Naves está à disposição. Eu, como a deputada mais votada em Anápolis, quero destinar a maior parte das minhas emendas para a nossa cidade”, afirmou. ",
      "Ela ainda estendeu a cobrança aos outros parlamentares, destacando a relevância de Anápolis no cenário estadual. “Faço aqui um pedido aos demais deputados: que destinem emendas impositivas à nossa cidade. Anápolis tem uma importância ímpar no estado de Goiás e fica aqui meu pedido, enquanto cidadã anapolina e primeira-dama, de que destinem emendas à nossa cidade.” ",
      "Além de Vivian Naves, Anápolis tem outros três deputados estaduais com base política local. Antônio Gomide (PT), Amilton Filho (MDB) e Coronel Adailton (SD) também usaram a tribuna e falaram sobre a necessidade de auxiliar os municípios com emenda, mas sem detalhar o planejamento para o envio de recursos. ",
      "Segundo a lei do estado de Goiás, cada deputado tem direito a 1,2% da Receita Corrente Líquida (RCL) para emendas. O valor alcança R$ 11,3 milhões em 2024, com 70% do valor tendo que ir obrigatoriamente para saúde ou educação. ",
      "Recentemente, a Alego aprovou uma alteração na legislação que cria mecanismos para facilitar e agilizar o pagamento das emendas impositivas em 2024, ficando menos engessadas e impedindo a fragmentação delas. ",
      "O texto desobriga a publicação do detalhamento das emendas na LOA, sem afetar a transparência, de acordo com os deputados. Os parlamentares agora podem apontar na LOA apenas valores em cada área, indicando a destinação detalhada (objeto, localização e beneficiários) ao longo do ano de execução, por meio de ofícios a serem enviados ao Poder Executivo, exatamente como já ocorre no plano federal. ",
      "A audiência em Anápolis é parte de uma série de encontros planejados em Goiás. Com realização em diversas regiões, incluindo a capital e áreas do interior, o objetivo é engajar a sociedade no processo orçamentário e coletar sugestões diversas, contribuindo assim para a melhor distribuição dos recursos estaduais no ano seguinte.  ",
      "A data limite para o recebimento de emendas ao projeto da LOA é 25 de novembro, com a publicação dessas emendas prevista para os cinco dias seguintes. A entrega e votação do relatório do projeto estão programadas para 6 de dezembro, seguindo o cronograma aprovado pela Assembleia. ",
      "A proposta orçamentária para 2024 estima a receita e fixa a despesa do Estado, com um planejamento detalhado dos valores e áreas de investimento. A Secretaria da Economia revelou que o orçamento do Estado para o próximo ano soma quase R$ 43 bilhões, abrangendo tanto despesas quanto receitas, com uma parte destinada a emendas impositivas para áreas como saúde e educação.  ",
      "Com o mínimo constitucional para despesas obrigatórias, a proposta prevê R$ 11 bilhões para investimentos com alocações específicas para educação, saúde, segurança pública e infraestrutura. A distribuição inclui R$ 6,4 bilhões para educação, R$ 4,2 bilhões para saúde, R$ 4,7 bilhões para segurança pública e R$ 1,6 bilhão para infraestrutura. ",
      "As propostas recebidas na audiência por parte dos vereadores que fizeram uso da palavra incluíram reforço de verbas para a UEG, para o Daia, para o aeroporto de cargas, para a implementação de anel viário, para a saúde, e para as políticas em defesa dos animais, de pessoas com deficiência, além, ainda, de mais investimentos na Codego e para expansão de colégios militares no município."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58570/vivian-garante-recursos-para-anapolis-e-desafia-deputados-ldestinem-emendas-a-nossa-cidader"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Alego faz audiência sobre orçamento na Câmara e recebe sugestões de Anápolis",
    "content": [
      "A Câmara de Anápolis dedicou parte da sessão desta terça-feira, 21, para receber audiência pública da Assembleia Legislativa de Goiás (Alego) de apresentação do projeto da Lei Orçamentária Anual (LOA) de 2024 do Governo de Goiás. O evento serviu também para que fossem recolhidas sugestões que podem ser incorporadas à propositura via emendas parlamentares.",
      "A sessão, comandada pelo vice-presidente da Câmara, vereador Jakson Charles (PSB), teve a presença do relator da LOA 2024 na Alego, deputado estadual André do Premium (Avante), e três parlamentares da cidade: Amilton Filho (MDB), Antônio Gomide (PT) e Vivian Naves (PP). ",
      "A receita estimada do governo goiano para 2024 é de R$ 43 bilhões, um aumento de 6,46% em relação ao valor em execução neste ano, de R$ 39,5 bilhões. No detalhamento das principais despesas, a Educação tem orçamento reservado de R$ 6,4 bilhões.",
      "A Segurança Pública aparece com R$ 4,7 bilhões, seguido de Saúde, com R$ 4,2 bilhões e Infraestrutura, com R$ 1,6 bilhão. O governo estadual irá repassar no próximo ano o montante de R$ 3,9 bilhões para a manutenção do Poder Judiciário, além de R$ 1,2 bilhão para o Ministério Público.",
      "Responsável pela apresentação técnica na audiência, o gerente de Elaboração e Revisão Orçamentária da Secretaria de Estado da Economia, Pedro Henrique Nogueira, ressaltou que a LOA 2024 focou no equilíbrio fiscal entre receita e despesa. Segundo ele, o cenário para o próximo ano tem desafios, devido, inclusive, ao impacto da redução dos repasses gerados a partir de decisão federal em 2022 que reduziu o ICMS de diferentes setores. ",
      "Nogueira explicou que a peça orçamentária em tramitação na Alego prioriza as políticas sociais e áreas essenciais da sociedade. Ele citou o Protege, um fundo estadual voltado para políticas sociais de relevância. O técnico ainda falou da vinculação constitucional, que destina percentuais específicos da receita para áreas como Saúde e Educação, garantindo o nível de execução de investimentos já estabelecidos, com o mínimo de 12% e 25%, respectivamente.",
      "O relator da LOA 2024, André do Premium, destacou a importância da audiência pública, que permite o debate com a população sobre temas relevantes para investimento público. O deputado evidenciou que o andamento da LOA 2024 tem sido tranquilo até o momento, e que a colaboração entre os poderes legislativos estadual e municipal é fundamental para definir as prioridades de investimento para o próximo ano.",
      "Os vereadores pediram verbas para a UEG, para o Daia, para o aeroporto de cargas, para a implementação de anel viário, para a saúde, e para as políticas em defesa dos animais, de pessoas com deficiência, além, ainda, de mais investimentos na Codego e para expansão de colégios militares no município.",
      " ",
      "O deputado estadual Antônio Gomide classificou o evento como positivo. “É sempre bom discutir uma lei tão importante, com as diretrizes de um orçamento que pode beneficiar as cidades. Estamos vendo aqui um orçamento acima de R$ 40 bilhões, que é inédito em Goiás e é importante que possamos colocar pontos importantes de investimento, como Saúde, Infraestrutura, o anel viário novamente para que a Goinfra possa colocar as diretrizes para concluir essa obra tão importante para a cidade e o aeroporto de cargas”. ",
      "Para o deputado Amilton Filho, a audiência foi uma oportunidade para se dialogar com os vereadores sobre a principal lei que tramita na Assembleia Legislativa. “Recebemos aqui observações importantes sobre ações para a cidade de Anápolis. Também recebemos cobranças importantes dos vereadores sobre problemas da nossa cidade e, certamente, vai ajudar a aprimorar essa lei”. ",
      "A deputada Vivian Naves disse que acha importante que a Assembleia Legislativa, sediada na capital, vá aos municípios discutir a LOA, uma das leis mais importantes do Estado, que define justamente as receitas e as despesas que vão chegar às cidades, em forma de benefício para a população. “Então foi uma manhã proveitosa, com a contribuição de todos os vereadores e vereadoras de Anápolis”.",
      " ",
      " ",
      "As emendas impositivas, que são indicações dos deputados estaduais para obras e transferências às instituições, de execução obrigatória por parte do governador, vão somar R$ 466.018.000,00 (1,2% da Receita Corrente Líquida do Estado) em 2024, o que dá cerca de R$ 11,3 milhões para cada um dos 41 parlamentares. A reportagem perguntou aos deputados sobre as perspectivas de envio de recursos para a cidade no próximo ano: ",
      " ",
      "“Temos trabalhado muito essa questão, Anápolis certamente será a principal cidade que devo destinar emendas. Isso aí é nosso compromisso com nossa cidade. Temos trabalhado muito com as emendas parlamentares e também com ações de governo. Temos uma relação muito estreita com o governador Caiado, trazendo também benefícios importantes [para Anápolis], como a construção de colégios. Vamos lançar um novo colégio no início do ano que vem, que não é emenda parlamentar, mas uma ação de quase R$ 5 milhões para a cidade de Anápolis. Temos o autorizo do governador Caiado, ampliações do Daia como detalhei aqui na minha fala na apresentação. Então estamos trabalhando muito essa questão de privilegiar Anápolis e ter com prioridade das nossas ações enquanto deputado estadual”.",
      " ",
      "“Acho que cada um tem as suas demandas. As emendas são estaduais, mas eu percebo que a necessidade de podermos estar valorizando a sua cidade, aquilo que é determinante para colocarmos emendas na Saúde, na Educação, não faltarão. Eu não tenho dúvida que, da minha parte, sempre coloquei. Temos investimentos acima de R$ 2 milhões na Santa Casa, no Hospital do Câncer acima de R$ 1 milhão. temos valorização no Esporte, comprar instrumentos agora que fizemos para a Banda Lira de Prata, ajudando Associação de Mudos e Surdos, a Maternidade Dr. Adalberto. Nós temos um carinho muito grande e obviamente queremos, agora no final do mês de novembro e até a aprovação do nosso orçamento final, podermos destinar um bom recurso para Anápolis como sempre fizemos como nos anos anteriores”. ",
      " ",
      "“Com certeza. Eu fui a deputada estadual mais bem votada no município de Anápolis e entendo que Anápolis é uma cidade importante para o nosso Estado de Goiás e precisamos destinar realmente emendas para cá e juntamente com o prefeito Roberto Naves, nós vamos fazer isso para que atenda a Saúde, a Educação, o Social, Esporte e Cultura, de uma forma que possa chegar aos benefícios até a população”."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58575/alego-faz-audiencia-sobre-orcamento-na-camara-e-recebe-sugestoes-de-anapolis"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Anapolino, governador de Roraima tem cassação mantida pela Justiça Eleitoral ",
    "content": [
      "Governador do estado de Roraima, o anapolino Antonio Denarium (PP) sofreu mais uma derrota nos tribunais e está com o mandato ameaçado. Nesta terça-feira (21), o Tribunal Regional Eleitoral de Roraima (TRE-RO) rejeitou um recurso da defesa e manteve a cassação por abuso de poder político. ",
      "Na decisão, os juízes entenderam que o chefe do executivo estadual feriu a legislação eleitoral ao ampliar, em cinco vezes, o número de pessoas atendidas no programa de distribuição de cestas básicas, subindo de 10 mil para 50 mil beneficiários. ",
      "O aumento da distribuição das cestas ocorreu durante a disputa eleitoral de 2022, onde Denarium concorria à reeleição. Na ocasião, ele foi reconduzido ao mandato, no primeiro turno, com 163 mil votos, ou 56,47% dos votos válidos. ",
      "Apesar da decisão, Denarium permanece no cargo até que a defesa utilize todos os recursos na Justiça. Agora, o governador deve tentar reverter a situação no Tribunal Superior Eleitoral (TSE) e, caso a última instância da Justiça Eleitoral decida pela cassação, uma nova eleição deve ser realizada em Roraima. ",
      "Além da perda do mandato, Denarium e a secretária do Trabalho e Bem-Estar, Tânia Soares, também foram condenados a pagar multas no valor de R$ 100 mil e R$ 21 mil, respectivamente. ",
      "No julgamento do recurso, nesta terça-feira, o tribunal fez apenas um ajuste na decisão protocolada em agora e esclareceu que o julgamento não se trata de uma cassação de chapa, mas sim uma cassação de diploma. ",
      "\"Continuamos acreditando que será revertida essa decisão no TSE. Vamos continuar trabalhando pelo estado e fazendo o que não foi feito nas últimas décadas”, disse o governador, em nota à imprensa. ",
      "“Respeito a justiça, mas buscarei esclarecer todas as questões levantadas e apresentar os contrapontos necessários para restabelecer a tranquilidade em um estado que está dando certo”, concluiu Denarium. ",
      "Anápolis é a cidade brasileira com o maior número de governadores em exercício. Além de Denarium, o município é terra natal de Ronaldo Caiado, governador goiano, e de Mauro Mendes, chefe do executivo de Mato Grosso."
    ],
    "link": "https://www.dmanapolis.com.br/noticia/58578/anapolino-governador-de-roraima-tem-cassacao-mantida-pela-justica-eleitoral"
  }
]
