[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Lula oficializa indicações para destravar julgamentos do Cade",
    "content": [
      "RENATO MACHADO",
      "\nBRASÍLIA, DF (FOLHAPRESS) – O presidente Luiz Inácio Lula da Silva (PT) oficializou nesta terça-feira (21) as quatro indicações de nomes para assumirem como conselheiros do Tribunal Administrativo do Cade (Conselho Administrativo de Defesa Econômica).",
      "As atividades do tribunal do Cade estão paralisadas desde o começo deste mês por causa da ausência de um quórum mínimo para as votações.",
      "Isso porque foram encerrados os mandatos quatro conselheiros e, com isso, o tribunal do Cade passou a contar com apenas 3 dos 7 deles, o que impede a apreciação dos principais processos.",
      "Os nomes dos quatro indicados foram publicados no Diário Oficial da União. Eles agora serão sabatinados pela CAE (Comissão de Assuntos Econômicos) do Senado e depois as indicações vão a votação no plenário da Casa.",
      "Lula indicou Diego Thomson de Andrade, atual superintendente-geral adjunto do Cade; José Levi do Amaral Júnior, que foi AGU (Advogado Geral da União) durante o governo Jair Bolsonaro (PL) e atualmente secretário-geral da presidência do TSE (Tribunal Superior Eleitoral); Camila Pires Alves, que foi economista-chefe do Cade; e Carlos Jacques, consultor do Senado Federal.",
      "Eles vão substituir respectivamente Luis Henrique Bertolino Braido, Luiz Augusto Azevedo de Almeida Hoffman, Sérgio Costa Ravagnani e Lenisa Rodrigues Prado.",
      "Thomson está como superintendente-adjunto desde 2012, mesmo ano em que o atual ministro da CGU (Controladoria-Geral da União), Vinicius de Carvalho, assumiu a presidência da autarquia. Ele é procurador federal da AGU (Advocacia-Geral da União) e foi o procurador junto ao Cade entre 2007 e 2010.",
      "Levi, por sua vez, foi uma indicação do ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes, de quem foi secretário-executivo no Ministério da Justiça durante a presidência de Michel Temer e adotado pelo ministro da Justiça, Flavio Dino, que tenta viabilizar sua ida para a Suprema Corte.",
      "Já a economista Camila Pires Alves foi uma escolha do ministro da Fazenda, Fernando Haddad (PT). Caso aprovada, será a única mulher e também a única economista –o colegiado da autoridade antitruste é tradicionalmente composto por pessoas do direito e da economia.",
      "Jacques é ligado ao atual superintendente-geral do Cade, Alexandre Barreto, e participou da elaboração da lei que criou a autarquia nos moldes atuais."
    ],
    "link": "https://portal6.com.br/2023/11/21/lula-oficializa-indicacoes-para-destravar-julgamentos-do-cade/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Lula concede a Janja a mais alta condecoração da Ordem do Rio Branco",
    "content": [
      "CRISTINA CAMARGO",
      "\nSÃO PAULO, SP (FOLHAPRESS) – O presidente Lula (PT) concedeu à primeira-dama Rosângela da Silva, a Janja, o mais alto grau da Ordem de Rio Branco, condecoração dada pelo governo do Brasil para “distinguir serviços meritórios e virtudes cívicas, estimular a prática de ações e feitos dignos de honrosa menção.”",
      "Em edição do Diário Oficial da União desta terça-feira (21), Lula admitiu Janja no grau de Grã-Cruz da ordem.",
      "\nCasada com o presidente desde maio de 2022, a socióloga provoca incômodo por atuar como uma influente conselheira de Lula desde o início do governo. Ministros da Esplanada deram a ela o apelido de “algoritmo” do presidente.",
      "A segunda-dama Lu Alckmin, casada com o vice-presidente Geraldo Alckmin (PSB), também está na lista das pessoas homenageadas na publicação desta terça ao lado das ministras Margareth Menezes (Cultura), Simone Tebet (Planejamento), Esther Dweck (Gestão e Inovação), Luciana Santos (Ciência e Tecnologia), Aparecida Gonçalves (Mulheres), Anielle Franco (Igualdade Racial) e Sônia Guajajara (Povos Indígenas), da presidente do Banco do Brasil, Tarciana Medeiros, e da governadora Fátima Bezerra (PT), do Rio Grande do Norte.",
      "Também são homenageados ministros, militares, o governador Jader Barbalho Filho (MDB), do Pará, o presidente da Petrobras, Jean Prates, o ministro do STF (Supremo Tribunal Federal) Cristiano Zanin e o líder indígena Raoni.",
      "A Ordem de Rio Branco foi criada em 1963 e homenageia o patrono da diplomacia brasileira. Ela consiste de cinco graus: Grã-Cruz (a mais alta), Grande Oficial, Comendador, Oficial e Cavaleiro, além de uma medalha anexa.",
      "\nComo presidente da República, Lula é o Grão-Mestre da Ordem de Rio Branco.",
      "Também no Diário Oficial da União desta terça, o presidente agraciou o indigenista brasileiro Bruno Pereira e o jornalista britânico Dom Phillips com os títulos póstumos de comendador da Ordem do Rio Branco,",
      "Os dois foram assassinados no Vale do Javari em 5 de junho de 2022. Eles foram mortos a tiros, esquartejados e queimados por pescadores acusados de invasão à terra indígena.",
      "As cantoras Elza Soares (1930-2022), Gal Costa (1945-2022) e Rita Lee (1947-2023) também foram homenageadas com os títulos póstumos da Ordem do Rio Branco."
    ],
    "link": "https://portal6.com.br/2023/11/21/lula-concede-a-janja-a-mais-alta-condecoracao-da-ordem-do-rio-branco/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Após não pagar piso da Enfermagem, Prefeitura de Anápolis cria comissão para analisar dados",
    "content": [
      "A edição desta terça-feira (21), do Diário Oficial do Município (DOM), trouxe a criação e nomeação dos membros da comissão que vai gerenciar o pagamento do piso da Enfermagem em Anápolis.",
      "Foram escolhidos 05 integrantes, sendo que as funções foram divididas da seguinte forma: um coordenador, um supervisor de dados e três digitadores de dados.",
      "Eles serão responsáveis por alimentar o sistema do InvestSUS, com a alimentação, revisão e acompanhamento dos dados dos profissionais que atendem na cidade nas unidades públicas de saúde.",
      "Os trabalhos da comissão devem durar de 45 dias, podendo ser prorrogado pelo mesmo período."
    ],
    "link": "https://portal6.com.br/2023/11/21/apos-nao-pagar-piso-da-enfermagem-prefeitura-de-anapolis-cria-comissao-para-analisar-dados/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Lula entrega a Alexandre de Moraes condecoração da Ordem do Rio Branco",
    "content": [
      "SÃO PAULO, SP (FOLHAPRESS) – O presidente Lula (PT) concedeu ao ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes o mais alto grau da Ordem de Rio Branco, condecoração dada pelo governo brasileiro para “distinguir serviços meritórios e virtudes cívicas, estimular a prática de ações e feitos dignos de honrosa menção”.",
      "Moraes é presidente do TSE (Tribunal Superior Eleitoral) desde agosto de 2022, e comandou o processo eleitoral do qual o petista saiu vitorioso contra o ex-presidente Jair Bolsonaro (PL).",
      "Também tem atuado como relator, mesmo que sob críticas, das ações envolvendo os ataques golpistas de 8 de janeiro.",
      "Cristiano Zanin, colega de Moraes na corte superior, foi também homenageado. Ambos tiveram suas condecorações publicadas em edição do Diário Oficial da União desta terça-feira (21).",
      "A Ordem de Rio Branco foi criada em 1963 e homenageia o patrono da diplomacia brasileira.",
      "Ela consiste de cinco graus: Grã-Cruz (a mais alta), Grande Oficial, Comendador, Oficial e Cavaleiro, além de uma medalha anexa. Como presidente da República, Lula é o Grão-Mestre da Ordem de Rio Branco.",
      "Também estão na lista as ministras da Cultura, Margareth Menezes, do Planejamento, Simone Tebet (MDB), da Gestão e Inovação, Esther Dweck, da Ciência e Tecnologia, Luciana Santos, das Mulheres, Aparecida Gonçalves, da Igualdade Racial, Anielle Franco, e dos Povos Indígenas, Sônia Guajajara (PSOL).",
      "Foram condecorados ainda militares, o presidente da Petrobras, Jean Paul Prates (PT), o líder indígena Raoni, a presidente do Banco do Brasil, Tarciana Medeiros, e a governadora do Rio Grande do Norte, Fátima Bezerra (PT)."
    ],
    "link": "https://portal6.com.br/2023/11/21/lula-entrega-a-alexandre-de-moraes-condecoracao-da-ordem-do-rio-branco/"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Emenda de Juscelino Filho pagou empresa que PF diz ser do próprio ministro de Lula",
    "content": [
      "FABIO SERAPIÃO E MATEUS VARGAS",
      "BRASÍLIA, DF (FOLHAPRESS) – Verba federal destinada por Juscelino Filho (União Brasil-MA), atual ministro das Comunicações, para seu reduto no Maranhão pagou obra realizada pela Arco Construções, empresa que a Polícia Federal diz ter o próprio político como sócio oculto e verdadeiro dono.",
      "Em 2017, como deputado federal, Juscelino Filho indicou R$ 2,56 milhões para reparos em estradas de terra de Vitorino Freire (MA), cidade comandada pela prefeita Luanna Rezende, irmã do ministro.",
      "A defesa de Juscelino Filho nega que ele seja proprietário da Arco e classifica como ilação a suspeita de que tenha tido proveito pessoal por meio da atividade como deputado. Em nota, os advogados afirmam que se trata de “mais um ataque na tentativa de criminalizar as emendas parlamentares”.",
      "O envio da emenda e a contratação da empresa pelo município descobertos pela Folha de S.Paulo reforçam uma das linhas de investigação da PF –segundo a qual o ministro do governo Lula (PT), enquanto deputado, utilizou dinheiro proveniente de emendas para pagar uma empresa que de fato lhe pertence.",
      "A PF afirma que a Arco é de Juscelino Filho com base em mensagens e documentos apreendidos na operação Odoacro, em julho de 2022. A empresa, no entanto, está formalmente em nome de Antônio Tito, amigo da família do ministro de Lula.",
      "Juscelino Filho é investigado na operação, cuja terceira fase, batizada de Benesse, fez buscas em endereços de sua irmã. A PF chegou a pedir busca contra o ministro das Comunicações, mas Luís Roberto Barroso, ministro do STF (Supremo Tribunal Federal), negou.",
      "Investigadores apontam ainda que, no passado, duas pessoas que ocuparam cargos de assessoria do gabinete do político, Lia Candida Soares e Anne Magalhães, já integraram o quadro societário da companhia. A relação das ex-assessoras com a empresa foi revelada pelo jornal O Estado de S. Paulo.",
      "A Folha de S.Paulo encontrou a assinatura de Juscelino Filho na indicação de R$ 2,56 milhões para as obras ao mapear todos os convênios assinados pela cidade comandada por sua irmã com a Codevasf (Companhia de Desenvolvimento dos Vales do São Francisco e do Parnaíba).",
      "“Celebrar convênio objetivando a recuperação de estrada vicinal em favor do município de Vitorino Freire-MA com recurso oriundo de crédito extra-orçamentário do Dep. Juscelino Filho”, consta no registro do convênio no sistema do governo federal.",
      "Além desse repasse, há ainda mais um registro de obra feita pela Arco Construções em Vitorino Freire, essa já em 2022, com dinheiro federal destinado pela Codevasf.",
      "Nesse caso, por meio de um convênio de R$ 1,4 milhão, a empresa apontada pela PF como de Juscelino Filho também foi contratada para a recuperação de estradas vicinais –no entanto, não há registro sobre quem foi o responsável pela indicação.",
      "Esse repasse é o único de ao menos nove convênios firmados entre a cidade e a Codevasf entre 2017 e 2022 que não tem a assinatura formal do ministro como padrinho da verba.",
      "Em todos os outros convênios, o dinheiro é proveniente de suas indicações.",
      "Além da Arco, a Construservice é outra que recebe dinheiro indicado por ele e virou pivô do suposto esquema de desvios em emendas parlamentares investigado na operação Odoacro. A empresa tem como sócio oculto Eduardo José Barros Costa, conhecido como Eduardo DP.",
      "As mensagens que sustentam a suspeita da PF sobre a relação entre Juscelino e a Arco foram obtidas no celular justamente de DP. O conteúdo das conversas foi revelado pela Folha de S.Paulo e serviu como base para a PF afirmar que Juscelino Filho tem uma relação criminosa com o dono da Construservice.",
      "Em um dos diálogos, mostra relatório da PF, o político pediu pagamentos para a Arco, “com a justificativa de ser realizado serviço de terraplanagem de uma obra”.",
      "A polícia afirma que há nas mensagens “cobranças reiteradas” de Juscelino pelo pagamento. A investigação encontrou comprovante de transferência para a Arco de R$ 63 mil feita por um suposto laranja de Eduardo DP.",
      "A partir destas mensagens, a PF passou a trabalhar com duas linhas de apuração sobre a relação de Juscelino, Eduardo DP e Antônio Tito.",
      "Uma é saber se o ministro se beneficiou de emendas ao ter sua própria empresa trabalhando nessas obras. A outra linha é a suspeita de que “terraplanagem” é apenas um código utilizado por eles para designar propina. Nessa linha, a conversa se trataria de um acerto sobre pagamentos indevidos ao então deputado.",
      "Em relatório sobre a investigação enviado ao STF, a PF afirmou que “diante de todo o exposto, resta cristalina a relação criminosa pactuada entre Juscelino Filho e Eduardo DP, que conta com outros comparsas como intermediários e executores, imprescindíveis para a perpetração dos crimes”.",
      "Como mostrou a Folha de S.Paulo, a PF encontrou em mensagens pedidos de Juscelino Filho para que Eduardo DP realizasse pagamentos a um engenheiro, duas servidoras da Prefeitura de Vitorino de Freire (MA), comandada por sua irmã, e ao menos duas empresas.",
      "Procurados, Antônio Tito, a Arco e a prefeitura não se manifestaram.",
      "A reportagem perguntou ao ministro Juscelino Filho, entre outros pontos, se ele considera que há conflito de interesses em ter indicado valores de emendas para obras executadas por empresa que a PF aponta como sendo dele mesmo, e por qual motivo ex-assessoras de seu gabinete foram sócias da Arco.",
      "Em nota, os advogados não responderam pontualmente as respostas, mas afirmaram que são “absurdas as ilações de que Juscelino tenha tido qualquer proveito pessoal com sua atividade parlamentar”.",
      "“Trata-se de mais um ataque na tentativa de criminalizar as emendas parlamentares, um instrumento legítimo e democrático do Congresso Nacional, enquanto não há absolutamente nada que desabone a atuação de Juscelino Filho no Ministério das Comunicações”, afirma a nota assinada pelos advogados Ticiano Figueiredo e Pedro Ivo Velloso.",
      "Os advogados também dizem que as “supostas mensagens, assim como ilações sobre empresa da qual nunca foi sócio, já constavam do relatório da PF usado na tentativa de fundamentar uma busca e apreensão em relação a Juscelino Filho”. “E estas alegações já foram analisadas pelo STF, que inclusive rejeitou o pedido de cautelar feito pela PF.”",
      "Ao negar a busca e apreensão contra Juscelino, o ministro Luís Roberto Barroso, então relator do caso, afirmou que havia risco de “impacto institucional da medida”, cujo dano poderia ser “irreversível”."
    ],
    "link": "https://portal6.com.br/2023/11/22/emenda-de-juscelino-filho-pagou-empresa-que-pf-diz-ser-do-proprio-ministro-de-lula/"
  }
]
