[
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Na tribuna, vereador afirma ter sido ameaçado por marido de procuradora do município",
    "content": [
      "O vereador Marcos Paulista afirmou ter sido ameaçado durante o fim de semana. Paulista disse ter recebido telefonema em que foi coagido por Mauro Chagas, marido de Derlise Marchiori, procuradora de ",
      ".",
      "A acusação foi feita durante uso da Tribuna da Câmara Municipal na sessão ordinária desta terça-feira (21). Paulista denunciou, nas últimas semanas, que a Prefeitura foi condenada a pagar indenização a um ex-servidor por erro da procuradora. O valor a ser pago ao ex-servidor é de R$ 1,2 milhão.",
      "“Tive a grata surpresa de ser pressionado, ser ameaçado pelo marido da então procuradora, Derlise Marchiori, seu Mauro Chagas, que teve a audácia de me ligar com pressão, ameaçando que vai me vai me procurar, vai me fazer uma visitinha para ver se eu sou macho mesmo. Fica aqui a minha indignação. Eu estou aqui para, na mesma maneira com que ele quis dizer ser como um leão defendendo a esposa dele, eu também tenho que ser como um leão para defender o povo luverdense”, declarou.",
      "Paulista alega que não falou da esposa de Chagas, mas da conduta da procuradora do município que teria perdido prazos e, consequentemente, a possibilidade de defesa da Prefeitura na ação.",
      "“Eu fui eleito para isso. O caso eu achei até que tinha já encerrado, comentei por duas vezes na tribuna. Mas se eu não falo nada disso hoje, seria como se eu estivesse fugindo, estou com medo. E é assim que eles fazem, esse coronelismo dentro da cidade de ",
      ". Isso tem que acabar”, defende.",
      "O vereador informou que iria fazer um registro de ocorrência na Polícia Civil para ter seu direito resguardado.",
      "Procurado pela reportagem de ",
      ", Mauro Chagas declarou que tem recebido mensagens anônimas ofensivas.",
      "“Quem está se sentido ameaçado é minha família, se tem coisa errada existe Ministério Publico para isso, não é no meu WhatsApp, com mensagens de número desconhecido que irá resolver. Um número desconhecido me envia mensagens e vídeos do vereador atacando a minha esposa”, disse.",
      "Chagas mencionou que conhece Paulista há algum tempo e não entendeu o motivo dos ataques. “Conheço o vereador há anos, e pela relação de proximidade, inclusive a filha do Vereador trabalhou muitos anos na minha empresa, queria entender melhor o motivo dos ataques”.",
      "Por fim, o empresário informou que procurou a Polícia para relatar os fatos ocorridos. “A polícia já está investigando de onde surgem essas mensagens ofensivas”, finalizou."
    ],
    "link": "https://www.cenariomt.com.br/mato-grosso/lucas-do-rio-verde/na-tribuna-vereador-afirma-ter-sido-ameacado-por-marido-de-procuradora-do-municipio/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Lula tenta avançar em acordo entre Mercosul e União Europeia",
    "content": [
      "O andamento das negociações do acordo entre o Mercosul e a União Europeia foi o tema da conversa por telefone entre o presidente Luiz Inácio Lula da Silva e a presidenta da Comissão Europeia, Ursula Von der Leyen, na tarde desta segunda-feira (20).",
      "Segundo o Palácio do Planalto, a conversa durou cerca de meia hora e tratou dos pontos finais do acordo entre os dois blocos. “Os dois concordaram em acompanhar de perto o trabalho dos negociadores nos próximos dias e deverão voltar a se encontrar na próxima semana, durante a COP28, em Dubai, Emirados Árabes”, informou a assessoria.",
      "A finalização do acordo também foi tratada recentemente em conversa entre Lula e o presidente do governo da Espanha, Pedro Sánchez, que ocupa a presidência rotativa do bloco europeu.",
      "A presidência do governo brasileiro no Mercosul vai até o dia 7 de dezembro, três dias antes da posse do presidente eleito da Argentina, Javier Milei, que já defendeu a saída da Argentina do bloco econômico. Depois, Milei recuou da ideia e passou a defender apenas mudanças no Mercosul, que reúne também Uruguai, Brasil e Paraguai.",
      "Aprovado em 2019, após 20 anos de negociações, o acordo Mercosul-UE precisa ser ratificado pelos parlamentos de todos os países dos dois blocos para entrar em vigor. A negociação envolve 31 países.",
      "Edição: Juliana Andrade"
    ],
    "link": "https://www.cenariomt.com.br/cenario-politico/lula-tenta-avancar-em-acordo-entre-mercosul-e-uniao-europeia/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Atual política antidroga favorece prisão de jovens negros, diz Barroso",
    "content": [
      "O presidente do Supremo Tribunal Federal (",
      "), ministro Luís Roberto Barroso, disse nesta segunda-feira (20) que a atual política brasileira de ",
      ", réus primários, com bons antecedentes. Para ele essas políticas apresentam “poucos resultados efetivos” no combate ao tráfico.",
      "“Se tem uma política pública que não avança nada é prender menino pobre de periferia com pequenas quantidades de drogas, porque eles são repostos imediatamente [pelos traficantes]. Uma política de drogas eficiente deve ir atrás dos grandes carregamentos, do dinheiro e de policiamento de fronteira, e não prender menino pobre”, afirmou.",
      "Barroso participou de um encontro com parlamentares da bancada negra da Câmara dos Deputados em função do Dia da Consciência Negra, celebrado hoje.",
      "O presidente do Supremo também destacou as conquistas do movimento negro e citou as decisões da Corte que validaram as cotas raciais nas universidades públicas.",
      "“Muito pouca gente consegue verbalizar no espaço público ser contra ações afirmativas. Hoje é um dia especial porque ele celebra alguns avanços que já foram conquistados”, concluiu.",
      "O Supremo tem cinco votos pela descriminalização do porte de maconha para consumo pessoal. No entanto, o julgamento sobre a questão está suspenso desde agosto, quando o ministro André Mendonça pediu vista do processo que trata da questão. Não há data para retomada.",
      "Edição: Denise Griesinger"
    ],
    "link": "https://www.cenariomt.com.br/cenario-politico/atual-politica-antidroga-favorece-prisao-de-jovens-negros-diz-barroso/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Plenário do STF reverte condenação de ex-deputado Paulinho da Força",
    "content": [
      "O plenário do Supremo Tribunal Federal (",
      ") decidiu aceitar recurso do sindicalista e ex-deputado Paulo Pereira da Silva – Paulinho da Força (Solidariedade-SP) – e reverter a condenação dele a 10 anos e 2 meses de prisão por suposta participação em desvios no Banco Nacional de Desenvolvimento Econômico e Social (BNDES).",
      "Em julgamento de 2020 na Primeira Turma do Supremo, Paulinho havia sido considerado culpado por crimes contra o Sistema Financeiro Nacional, de lavagem de dinheiro e associação criminosa. Segundo denúncia da Procuradoria-Geral da República (PGR), ele teria envolvimento no desvio de ao menos R$ 350 milhões de contratos de financiamento do banco público.",
      "Na ocasião, ele também havia sido",
      " à perda do mandato parlamentar e à proibição de exercer função pública. Atualmente é suplente de deputado federal.",
      "A mudança de entendimento ocorreu durante o julgamento dos chamados embargos de declaração, tipo de recurso que tem como objetivo esclarecer obscuridades ou omissões de um julgamento e que normalmente não se prestaria a reverter o resultado. A conclusão da maioria do plenário do Supremo foi de que não há provas suficientes para manter a condenação.",
      "Prevaleceu ao final o entendimento do ministro Alexandre de Moraes, que foi seguido por André Mendonça, Cristiano Zanin, Dias Toffoli, Gilmar Mendes e Nunes Marques. Favoráveis à condenação, ficaram vencidos o relator, ministro Luís Roberto Barroso, Edson Fachin e Luiz Fux. A ministra Cármen Lúcia não participou.",
      "Para Moraes, a condenação pela Primeira Turma trazia “omissão no que diz respeito ao quadro fático-probatório insuficiente para a condenação, pois permanecem severas dúvidas quanto à existência do esquema de desvio de valores”.",
      "Para a maioria, não ficou demonstrada “de maneira indubitável” que Paulinho da Força participou de esquema criminoso “a partir de utilização de sua influência para nomear pessoas que pudessem operacionalizar os desvios em favor do grupo, beneficiando-se desses desvios”.",
      "Edição: Graça Adjuto"
    ],
    "link": "https://www.cenariomt.com.br/cenario-politico/plenario-do-stf-reverte-condenacao-de-ex-deputado-paulinho-da-forca/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Flávio Dino cita ameaça de parlamentares e deixa de ir à Câmara",
    "content": [
      "Pela terceira vez, o",
      ", Flávio Dino, deixou de comparecer à Comissão de Segurança Pública da Câmara dos Deputados, nesta terça-feira (21). Em ofício encaminhado ao presidente da Casa, deputado federal Arthur Lira (PP-AL), ",
      " e, por isso, falta segurança para comparecer ao colegiado.",
      "Dino lembrou-se de ",
      " de outras convocações e pediu providências quanto à conduta do presidente da comissão, deputado Sanderson (PL-RS), alegando falta de capacidade e de isenção do parlamentar. Ao mesmo tempo, Dino pede que a reunião seja realizada em uma comissão geral no plenário da Câmara, ",
      " para não comparecer à última convocação feita pela comissão no dia 24 de outubro.",
      "O deputado Sanderson afirmou que a ausência do ministro configura crime de responsabilidade com base no Artigo 50 da Constituição Federal. “Ministros de Estado, quando convocados, havendo pertinência temática e há, e não comparecendo, ele automaticamente comente crime de responsabilidade. A menos que tivesse uma justa causa, uma doença, ou que foi convocado para uma reunião internacional de última hora, mas não é isso. Ele não vem porque não quer”, reclamou.",
      "No documento enviado ao presidente da Câmara, o ministro argumenta que algumas manifestações de deputados de oposição à atual gestão federal equivalem a ameaças contra sua integridade e afirma ter sido orientado a não comparecer à sessão. Dino reproduz fotos de parlamentares governistas e de oposição quase chegando às vias de fato para apontar o “inusitado clima agressivo, hostil e de desordem” que, segundo ele, marca os trabalhos da comissão.",
      "“A partir das frases dos citados parlamentares, membros da comissão, é verossímil pensar que eles andam armados, o que se configura uma grave ameaça à minha integridade física, se eu comparecesse à audiência. Lembro, a propósito, que os parlamentares não se submetem aos detectores de metais, o que reforça a percepção de risco, inclusive em razão dos reiterados desatinos por parte de alguns. Ademais, sublinho que o presidente da comissão reconheceu a impossibilidade de manutenção da ordem dos trabalhos, ao encerrar a sessão anterior a que compareci no dia e hora marcados”, encerra Dino.",
      "O ministro da Justiça e Segurança Pública tem sido convocado pela Comissão de Segurança da Câmara para falar de diferentes temas. Os parlamentares querem explicação sobre os atos golpistas de 8 de janeiro; a regulamentação das armas; invasão de terras; supostas interferências na Polícia Federal, entre outros temas.",
      "Edição: Juliana Andrade"
    ],
    "link": "https://www.cenariomt.com.br/cenario-politico/flavio-dino-cita-ameaca-de-parlamentares-e-deixa-de-ir-a-camara/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "STF derruba pagamento de adicionais a membros do Ministério Público",
    "content": [
      "O plenário do Supremo Tribunal Federal (STF) decidiu derrubar trechos de uma norma do Conselho Nacional do Ministério Público (CNMP) que permitia o pagamento de valores adicionais ao salários de membros do MP.",
      "A ação direta de inconstitucionalidade (ADI) sobre o assunto tramita há quase 17 anos no Supremo, tendo sido proposta pelo governo federal ainda no primeiro mandato do presidente Luiz Inácio Lula da Silva, em 2006.",
      "Pelas regras questionadas, membros do MP que tenham exercido funções de chefia, direção ou assessoramento teriam direito a receber valores adicionais na remuneração. Outro ponto dava acréscimo de 20% sobre os proventos do procurador ou promotor que tivesse se aposentado no último nível da carreira.",
      "Ao final, prevaleceu o entendimento do relator, ministro Luís Roberto Barroso, para quem tais penduricalhos são inconstitucionais, por ferirem princípios republicanos e de moralidade na administração pública.",
      "Ele frisou que emenda constitucional de 1998 estabeleceu o sistema de subsídios para a remuneração de membros do MP, e que tal sistemática exige o pagamento em parcela única, sem o acréscimo de nenhum tipo de vantagem ou adicional.",
      "Somente são permitidos pagamentos adicionais no caso de verbas indenizatórias, destacou Barroso. Ele foi acompanhado por Cármen Lúcia, Luiz Fux, Edson Fachin, Gilmar Mendes, Dias Toffoli e Cristiano Zanin.",
      "Os ministros Alexandre de Moraes, André Mendonça e Nunes Marques também concordaram em derrubar os adicionais, mas divergiram no sentido de preservar as vantagens do tipo pagas em razão de decisões judiciais transitadas em julgado, ou seja, sem a possibilidade de recursos. Os três ficaram vencidos nesse ponto.",
      "A ADI sobre o tema foi julgada no plenário virtual, em que os ministros do Supremo têm um período para votar de forma remota, sem debate oral. A sessão de julgamentos terminou às 23h59 dessa segunda-feira (20).",
      "Edição: Graça Adjuto"
    ],
    "link": "https://www.cenariomt.com.br/cenario-politico/stf-derruba-pagamento-de-adicionais-a-membros-do-ministerio-publico/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Estudantes da Rede Estadual de MT serão nomeados jovens embaixadores nesta quarta-feira (22)",
    "content": [
      "Estudantes da Rede Estadual de ",
      " serão nomeados, nesta quarta-feira (22.11), jovens embaixadores, em cerimônia com a presença da primeira-dama e embaixadora do projeto, Virginia Mendes. A ação é uma parceria entre a Secretaria de Estado de Educação (Seduc-MT) e a Casa Civil do ",
      " do Estado.",
      "O evento tem como objetivo reconhecer a participação dos estudantes no programa de intercâmbio Mato Grosso no Mundo, e impulsionar a atuação deles no cenário nacional e internacional, divulgando e multiplicando os conhecimentos adquiridos durante o programa.",
      "Além de atuarem como jovens embaixadores, os estudantes terão a tarefa de disseminar sua aprendizagem por meio de apresentações, conferências e debates internacionais, participando de campanhas de divulgação das ações institucionais, através do núcleo de assuntos internacionais da Casa Civil e Política Pública de Línguas Estrangeiras da Seduc.",
      "Durante a cerimônia, os jovens participarão da entrega de troféus, medalhas e moedas honoríficas, com a participação da vice-chefe da Missão Diplomática do Reino Unido, Melanie Hopkins."
    ],
    "link": "https://www.cenariomt.com.br/mato-grosso/estudantes-da-rede-estadual-de-mt-serao-nomeados-jovens-embaixadores-nesta-quarta-feira-22/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "“Como governador e cidadão, estou preocupado; MT vai perder boa parte da arrecadação”, alerta Mauro",
    "content": [
      "Em entrevista para a Jovem Pan News, o governador Mauro Mendes reforçou suas preocupações em relação ao impacto que a reforma tributária deve trazer para ",
      ". O texto já passou pela Câmara dos Deputados, pelo Senado e, agora, retorna à Câmara para nova votação, com as mudanças feitas pelo Senado.",
      "“É um texto que me preocupa não só como governador, mas como cidadão, porque o Estado de Mato Grosso é um dos estados que mais perdem com essa reforma. Ela tira de Mato Grosso e de alguns estados uma boa parte da nossa receita”, alertou.",
      "Segundo Mauro, a reforma resultará na desoneração da cadeia produtiva, incluindo setores como o agronegócio e a mineração, o que deve impactar na perda de receita para o Estado e na dificuldade de manutenção de obras de infraestrutura, como as rodovias.",
      "“Nós vamos ter grandes cadeias de exportação que vão deixar de pagar impostos. Quem é que vai arcar com os custos para que todo esse conjunto importante de atividades econômicas deixe de pagar? Nós temos a maior malha rodoviária entre os estados. São mais de 32 mil quilômetros. Isso demanda um custo de investimento e de manutenção”, argumentou.",
      "Uma das armadilhas apontadas por Mauro é o grande período de transição contido na reforma e a incompreensão por parte da população. O texto só entrará em vigor a partir de 2033 e a transição completa só deve acontecer em 50 anos, o que pode dar uma falsa sensação de segurança para a geração atual, segundo o governador.",
      "“Muitas pessoas estão deixando essa conversa de lado, porque a reforma só começa a vigorar em dez anos. A grande maioria absoluta dos brasileiros também não está entendendo muito bem o que está acontecendo. Mas tendo consciência do que está acontecendo, como governador e cidadão, é impossível deixar de manifestar minhas preocupações”, disse.",
      "Apesar das críticas, o governador reconhece que a garantia de alguns incentivos e benefícios propostos pela reforma, como as vantagens fiscais para indústrias sediadas nas regiões Norte, Nordeste e Centro-Oeste, trazem efeitos positivos para Mato Grosso.",
      "“A concentração de atividade econômica no eixo Sul e Sudeste acaba trazendo consequências para as cidades. Acredito que um mecanismo de incentivo inteligente, bem pensado e racional pode promover o desenvolvimento de outras regiões do país, como a nossa”, afirmou."
    ],
    "link": "https://www.cenariomt.com.br/mato-grosso/como-governador-e-cidadao-estou-preocupado-mt-vai-perder-boa-parte-da-arrecadacao-alerta-mauro/"
  }
]
