[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Deputado cobra informações sobre obras do Hospital Central",
    "content": [
      "O deputado estadual Valdir Barranco (PT) apresentou um requerimento solicitando informações sobre as obras do Hospital Central de Cuiabá, conduzidas pelo secretário de Estado de Infraestrutura e Logística (Sinfra), Marcelo de Oliveira e Silva.",
      "No pedido, o parlamentar cita acesso à cópia completa do processo de licitação das obras, com contrato, ordem de serviço, empenho, liquidação e pagamentos até o mês de novembro. O documento ainda solicita o projeto executivo completo do Hospital Central e suas alterações, assim como todos os aditivos de prazos e valores do contrato com a empresa responsável.",
      "“A informação da origem da fonte de cada pagamento efetuado na construção do Hospital Central com devido comprovante devidamente legível se mostrando se é recurso fonte estadual ou recurso de fonte federal, ou as duas fontes quando for o caso”, diz trecho do documento.",
      "Como justificativa, Barranco afirma que o pedido está respaldado na legislação e que cabe aos deputados monitorar as ações do Governo. “É o objetivo deste presente requerimento, que procura aprofundar o entendimento e a transparência para a sociedade acerca dessa importante matéria. Devido à importância de tais esclarecimentos, justifico o presente requerimento”, finaliza.",
      "Segundo o Estado, o Hospital Central atenderá as demandas de alta complexidade em saúde, com investimentos em obras na ordem de R$ 184,5 milhões. O prédio foi ampliado em 23 mil m² e totaliza 32 mil m² de área construída, com capacidade para oferecer 1.990 internações, 652 cirurgias, 3.000 consultas especializadas e 1.400 exames por mês.",
      "A obra prevê 10 salas cirúrgicas, 60 leitos da Unidade de Terapia Intensiva (UTI) e 230 leitos de enfermaria. Além disso, a unidade de alta complexidade vai dispor de um total de 290 leitos voltados para o atendimento de toda a população mato-grossense.",
      "Dentre as especialidades previstas para o Hospital Central, estão o de cardiologia, neurologia, vascular, ortopedia, otorrinolaringologia, urologia, ginecologia, infectologia e cirurgia geral."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/deputado-cobra-informaes-sobre-obras-do-hospital-central/753597"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Mendes aponta 'armação' contra filho e desqualifica operação da PF",
    "content": [
      "Governador Mauro Mendes (União) desqualificou a operação da Polícia Federal (PF) que investiga seu filho, o empresário Luis Antônio Taveira Mendes, por um suposto esquema de contrabando de mercúrio para abastecimento de garimpos em Mato Grosso.",
      "Durante a posse da nova diretoria do Tribunal de Contas de Mato Grosso (TCE) nesta terça-feira (21), o chefe do Executivo disse que as empresas da família tem sido vítima de uma grande armação.",
      "“Foi um grande equivoco da Polícia Federal, isso vai ser demonstrado com tranquilidade. Quem está ao lado da verdade e Deus não teme nada. Eu não tenho nenhuma preocupação, já foi dito que ele já tinha saído da administração da [empresa]. Se alguém cometeu o erro de comprar, vai ter que responder”, disse.",
      "Ocorre que o filho do governador foi alvo da segunda fase da Operação Hermes, deflagrada no dia 8 de novembro. Ele chegou a ser alvo de um pedido de prisão por parte da PF, mas a Justiça negou.",
      "Na semana passada, o Superior Tribunal de Justiça (STJ) manteve a apreensão do passaporte de Luís e o pagamento de fiança de R$ 13,2 mil. O chefe do Executivo, por sua vez, tentou minimizar a situação afirmando que toda a polêmica tem sido potencializada por seus “adversários políticos”.",
      "“Que é armação, tem cheiro. Eu não sei a natureza disso, tenho que entender melhor. Na política sempre tem adversários que potencializam isso. Como nunca conseguiram me atacar como governador, tentam atacar minhas empresas”, acrescentou.",
      "Recentemente, a Federação Nacional dos Jornalistas (Fenaj) e o Sindicato dos Jornalistas de Mato Grosso (Sindjor-MT) pediram à Procuradoria Geral da República (PGR) intervenção federal no Estado e o afastamento do governador Mauro Mendes (União) por conta dos recorrente ataques ao livre exercício do jornalismo com investigações contra jornalistas por reportagem envolvendo o gestor e seus familiares nos últimos meses.",
      "Mendes rechaçou o pedido. “Estou processando alguns jornalistas, que em nossa opinião mentiram, faltaram com a verdade e caluniaram. Alguns já foram condenados pela Justiça. Senhores, tem que ter o mínimo de bom senso”, finalizou."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/mendes-aponta-armao-contra-filho-e-desqualifica-operao-da-pf/753953"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Emanuel vê 'fatos robustos', mas evita falar de operação contra filho de governador",
    "content": [
      "Prefeito Emanuel Pinheiro (MDB) evitou polemizar a operação da Polícia Federal (PF) contra o filho do governador Mauro Mendes (União), Luis Antônio Taveira Mendes. O empresário é alvo de investigação por um suposto esquema de contrabando de mercúrio para abastecimento de garimpos em Mato Grosso.",
      "Apesar de se esquivar de fazer qualquer tipo de pré-julgamento da situação, o chefe do Executivo Municipal apontou que a PF sempre trabalha com “fatos robustos”.",
      "“Fatos robustos, sempre deve ter. A Polícia Federal está acima de qualquer suspeita e realiza o trabalho de excelência. Mas eu não gostaria de manifestar sobre isso, até mesmo porque se trata de filho do governador e com certeza eles vão se defender. A Justiça lá na frente vai esclarecer a verdade”, disse durante a posse da nova diretoria do Tribunal de Contas de Mato Grosso (TCE) nesta terça-feira (21).",
      "Ocorre que o filho do governador foi alvo da segunda fase da Operação Hermes, deflagrada no dia 8 de novembro. Ele chegou a ser alvo de um pedido de prisão por parte da PF, mas a Justiça negou.",
      "Mendes, por sua vez, tentou minimizar a situação desqualificando a investigação da PF e disse que as empresas da família tem sido vítima de uma grande armação, potencializada por seus “adversários políticos”."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/emanuel-v-fatos-robustos-mas-evita-falar-de-operao-contra-filho-de-governador/753957"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Sérgio Ricardo se emociona e recorda história na vida pública durante posse no  TCE",
    "content": [
      "- Conselheiro Sérgio Ricardo toma posse como novo presidente do Tribunal de Contas de Mato Grosso (TCE), no auditório da Faculdade de Tecnologia Senai Mato Grosso (Fatec Senai), na manhã desta terça-feira (21). Ele assume a cadeira deixada pelo José Carlos Novelli.",
      "A nova Mesa Diretora da Corte de Contas para o biênio 2024/2025, também é composta pelos conselheiros Guilherme Antonio Maluf (vice-presidente) e José Carlos Novelli (corregedor-geral).",
      "A cerimônia iniciou por volta das 9 horas da manhã, com a presença de diversas autoridades do Poder Executivo e Legislativo. Entre os convidados estão o governador Mauro Mendes (União), o presidente da Assembleia Legislativa de Mato Grosso (ALMT), Eduardo Botelho (União) e o prefeito de Cuiabá, Emanuel Pinheiro (MDB).",
      "Durante a solenidade, Sérgio Ricardo se emocionou com um vídeo que mostrou sua história na vida pública e também foi homenageado através de depoimentos dos convidados que integravam o dispositivo.",
      "Em seu primeiro discurso como presidente do TCE, Sérgio Ricardo agradeceu o apoio que recebeu durante sua trajetória, principalmente na vida política, e propôs um “pacto por Mato Grosso”.",
      "“Emocionei muito um vídeo produzido com a história da minha vida. Quero saudar aqui, aqueles que assim como eu, tem a necessidade sincera de ajudar os seus semelhantes. Nós como homens públicos temos a obrigação de ajudar o povo de Mato Grosso”, disse.",
      "Sérgio Ricardo ficou 4 anos e 9 meses afastado do TCE anos por conta de medidas cautelares cautelares no âmbito da 12ª fase da Operação Ararath. Em outro de 2021, o ministro do Superior Tribunal de Justiça (STJ), Mauro Campbell Marques, autorizou o retorno do conselheiro à Corte de Contas.",
      "Além de Ricardo, José Carlos Novelli, Antônio Joaquim e Walter Albano foram afastados e acusados por corrupção passiva, sonegação de renda, lavagem de dinheiro e organização criminosa.",
      "Os conselheiros foram entregues pelo ex-governador Silval Barbosa, em delação premiada, por terem condicionado a continuidade das obras da Copa do Mundo de 2014 ao pagamento de R$ 53 milhões em propina."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/srgio-ricardo-se-emociona-e-recorda-histria-na-vida-pblica-durante-posse-no-tce/753959"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Sob polêmica de uso do Pantanal, Mendes admite carência de políticas para conservação",
    "content": [
      "No primeiro evento após retorno de viagem à China, o governador Mauro Mendes (União) se deparou com a crise ambiental que é o Pantanal em chamas novamente. Em entrevista, ele admitiu que existe a necessidade da criação de políticas públicas para prevenção do bioma, a maior planície alagável do mundo, mas que sofre com seca e fogo nos últimos meses. Queimada já destruiu cerca de 1 milhão de hectares na área.",
      "Após a posse do novo presidente do Tribunal de Contas de Mato Grosso (TCE), Sergio Ricardo, nesta terça-feira (21), o governador, se mostrou \"contente\" com as chuvas registradas no Pantanal nesse domingo (20). Registro ajudou os bombeiros e brigadistas a conter o avanço das chamas.",
      "“Finalmente choveu no Pantanal, é uma região muito grande, existem muitas áreas intactas que não pode criar gado, que ao longo dos anos vai se formando uma matéria orgânica muito forte. Neste alto período de estiagem, há essa matéria seca, e por algum motivo, seja por incêndio criminoso, por um acidente, um raio, fogo que vem de reserva indígena ou da Bolívia, são diversas causas que cria ali uma condição totalmente complicada”, comentou o governador.",
      "A chuva amenizou a situação no Pantanal, mas cerca de 120 militares do Corpo de Bombeiros, o Centro Integrado de Operações Aéreas (CIOPAer) e agentes da Defesa Civil Estadual continuam na região para combate dos pontos de incêndios ativos, realizando monitoramento in loco e rescaldo em locais pontuais para que o fogo não retorne. Organizações não governamentais (ongs) também estão na área para ajudar no combate ao fogo e resgate de animais feridos.",
      "“Apesar do grande esforço dos bombeiros e voluntários que atuaram ali, ainda é uma situação muito difícil pelo tamanho área. É lamentável porque a gente vê cenas que chocam o coração de todos. É uma realidade que nós precisamos mudar, com alguma política pública, alguma lei, que permita o controle e a preservação melhor daquela área”, finalizou Mendes.",
      "Na terça-feira (14), o vice-governador, Otaviano Pivetta (Republicanos), decretou situação de emergência ambiental em decorrência dos incêndios florestais. Autoridades criticaram a demora para tomadas de medidas mais enérgicas para atuação no local.",
      "Apesar de falar em políticas públicas de preservação do Pantanal, a Assembleia Legislativa de Mato Grosso (ALMT) aprovou em primeira votação o projeto de lei complementar (PLC) 64/202, de autoria do Executivo, que afrouxa as leis ambientais mato-grossenses e permite atividades de mineração em áreas de preservação do Pantanal.",
      "Conforme o deputado Wilson Santos (PSD), o governo deseja que Secretaria de Meio Ambiente (Sema) possa realocar as reservas legais e fazer daquele espaço garimpo, além de permitir a plantação de soja, algodão e milho em larga escala."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/sob-polmica-de-uso-do-pantanal-mendes-admite-carncia-de-polticas-para-conservao/753974"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Mendes volta a defender confisco a quem desmatar ilegalmente em MT",
    "content": [
      "O governador Mauro Mendes (União) voltou a falar de perdimento de terra como punição para quem praticar desmatamento ilegal. Em entrevista na tarde desta terça-feira (21), o gestor afirmou que o “brasileiro aprende a conviver com problemas” e teme cobrar, mas que seu objetivo é “ferrar com 1% que faz desmatamento”.",
      "Mendes pontuou que é um pequeno percentual de produtores rurais que praticam o crime ambiental e que a população não pode sofrer as consequências pelo dano praticado por poucos.",
      "“Por que vamos ficar protegendo esse 1% que vem praticando desmatamento ilegal? Quando voltei da Cop, tive uma reunião com produtores e apareceram 50 presidentes de associação aqui, todos bravos. Eu perguntei, ‘mas vocês estão querendo fazer desmatamento?’ Não, governador. Então, vocês estão aqui para defender quem?”, exemplificou em seu discurso. Na época, os produtores estavam insatisfeitos com as declarações do governador sobre o confisco de terras de criminosos ambientais.",
      "Segundo explicou Mendes, não depende dele a ideia, mas se aprovar no Congresso, a regra valeria da promulgação adiante “lei não retroage”.",
      "“Se e lei for aprovada hoje e amanhã ele for flagrado cometendo crime, será penalizado com o perdimento da terra. Você acha que ele vai fazer? Não vai fazer. Isso limpa a imagem do Brasil”, destacou.",
      "Na avaliação do governador, esse 1% que faz desmatamento ilegal mancha imagem do Brasil e prejudica a todos. “Quero ferrar esse 1% para proteger os 90%. Temos que ter coragem. Eu defendo o perdimento. Temos que deixar de ser hipócritas”, disse.",
      "Mendes estava em viagem à China e Índia e este é o primeiro compromisso desde sua volta, no fim de semana."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/mendes-volta-a-defender-confisco-a-quem-desmatar-ilegalmente-em-mt/753984"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Botelho lidera na disputa para prefeito em todos cenários",
    "content": [
      "O presidente da Assembleia Legislativa de Mato Grosso (ALMT), Eduardo Botelho (União), lidera em todos os cenários possíveis a intenção de voto para a Prefeitura de Cuiabá em 2024. É o que aponta a primeira pesquisa do instituto Gazeta Dados na capital.",
      "Na modalidade estimulada - quando uma lista é passada para os entrevistados escolherem entre as alternativas - Botelho",
      "aparece com 21% da preferência dos cuiabanos. Ou seja, 4 pontos percentuais a mais que o segundo colocado, deputado federal Abilio Brunini (PL) que aparece com 17%.",
      "Em terceiro lugar vem o deputado estadualLúdio Cabral (PT) com 12%, Wilson Santos (PSD) 7%, José Roberto Stopa (PV), 4%, seguido pelo deputado federal Fábio Garcia (União) com 3%, deputado Juca do Guaraná (MDB) tem 2% e o pastor Marcos Ritela (PRD) com 1%.Brancos e nulos são 12% e quem não soube ou não quis responder chegam a 21%.",
      "Já em um cenário sem a presença de Abilio, Juca do Guaraná, Ritela e Wilson Santos, Eduardo Botelho chega a 27% da intenção de votos, seguido pelo petista com 14%, Fábio Garcia 6% e José Roberto Stopa 5%. Brancos e nulos sobem para 20% e não responderam ou não quiseram responder 28%.",
      "Incluindo Abilio Brunini neste cenário, ele alcança 19%, quatro a menos que Botelho quelidera com 23%. Lúdio fica com 13%, Fábio Garcia e Stopa dividem a última posição com 5 pontos cada. Brancos e nulos 13% e não souberam ou não responderam 22%.",
      "Gazeta Dados",
      "O Gazeta Dados tambémavaliou os pré-candidatos na modalidade espontânea - quando os nomes não são apresentados. Botelho segue na frente com 7%, seguido por Abilio com 5%, Lúdio 3%, e Wilson Santos, Fábio Garcia e José Roberto Stopa",
      "com 1% cada. Outros nomes somaram 2%, e, 80% não souberam ou não quiseram responder.",
      "Gazeta Dados",
      "No ranking da rejeição, Abílio empata com o vice-prefeito José Roberto Stopa (PV) com 44% dosentrevistados dizendoque não votariam de jeito nenhum em ambos.",
      "Em seguida, o mais rejeitado é Fábio Garcia com 42%, seguido pela exdeputada Rosa Neide (PT) com 41%, Lúdio Cabral com",
      "36% e Eduardo Botelho com 31% de rejeição.",
      "Na simulação de confrontos entre os candidatos no segundoturno, Eduardo Botelho venceria todos os seus adversários. Numa eventual disputa com Abilio Brunini, Botelho venceria por 31% a 22%. Já 20% disseram que anularia ou votaria em branco. Já 27% não quiseram ou não souberam responder.",
      "Já em uma disputa de 2º turno com Lúdio Cabral, Botelho teria 33% contra 17% do petista. Já 22% votariam nulo ou branco",
      "e 28% não quiseram ou não souberam responder. Se o rival fosse Fábio Garcia, o placar seria de 33 a 10 pontos percentuais. Já brancos e nulos 25% e não souberam ou não quiseram responder 32%.",
      "Em um cenário entre Abilio Brunini e Lúdio Cabral, a disputa estaria empatada tecnicamente dentro da margem de erro, com Abilio somando 24% da intenção de votos e Lúdio 23%. Nulos e brancos seriam de 24% e 29% não responderam.",
      "Já em uma disputa entre Abilio Brunini e José Roberto Stopa,Abilio venceria por 24% a 15%. Bancos e nulos seriam de 28% e",
      "não souberam responder 33%. E se o adversário fosse Fábio Garcia, Abílio venceria por 24 pontos a 14.",
      "Em um cenário de disputa de 2º turno entre Lúdio Cabral e o deputado Fábio Garcia, o petista venceria com mais que o",
      "dobro de intenção de votos. Ele alcançaria 25% contra 11% de Garcia. Brancos e nulos seria de 29% e não responderam 35%.",
      "A pesquisa foi realizada com 800 moradores de Cuiabá entre os dias 15 e 18 de novembro. O método utilizado é o Survey,",
      "que consiste em pesquisa de metodologia quantitativa com realização de entrevistas utilizando questionário estruturado junto a uma amostra representativa da população. A margem de erro é de 3 pontos percentuais para mais ou para menos. A margem de confiança é de 95%."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/botelho-lidera-na-disputa-para-prefeito-em-todos-cenrios/754001"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Lúdio é o mais lembrado ao governo nas eleições de 2026",
    "content": [
      "O Gazeta Dados questionou os eleitores cuiabanos sobre a futura disputa ao governo do Estado em 2026, quando o atual governador Mauro Mendes (União) não poderá disputar a reeleição por estar em seu segundo mandato. Se a eleição fosse",
      "hoje, o deputado estadual Lúdio Cabral (PT) aparece em 1º lugar com 15% da intenção de votos. Em seguida, a deputada estadual Janaina Riva (MDB)com 14%. Ambos estariam empatados tecnicamente.",
      "Em terceiro lugaraparece o senador Jayme Campos (União) com 6%, seguido pelo senador Wellington Fagundes (PL) 5%, o prefeito Emanuel Pinheiro (MDB) 4%, o ministro da Agricultura Carlos Fávaro (PSD) 3% e em último o vice-governador Otaviano Pivetta (Republicanos) com 1%. Brancos e nulo 14% e 38% não souberam ou nãoquiseram responder.",
      "Já em um cenário sem Lúdio, Janaina Riva e Emanuel Pinheiro, Jayme Campos têm 11% da intenção de votos, seguido",
      "por Wellington Fagundes com 8%, Carlos Fávaro 6% e Pivetta com 3%. Outros 22% votariam branco ou nulo e 50% não souberam ou quiseram responder.",
      "Gazeta Dados",
      "Na modalidade espontânea - quando os nomes não são apresentados -os nomes mais lembrados foram do ministro da",
      "Agricultura, Carlos Fávaro(PSD), o deputado Lúdio Cabral (PT) e a deputada Janaina Riva (MDB), todos com 2% cada. Depois",
      "aparecem o governadorMauro Mendes, Eduardo Botelho e Rosa Neide com 1% cada. Outros candidatos somados chegam a",
      "2%, brancos e nulos 2% e 88% não souberam ou não quiseram responder.",
      "O Instituto Gazeta Dados também avaliou a rejeição dos nomes apresentados como possíveis candidatos ao Palácio Paiaguás na sucessão de Mauro Mendes em 2026.",
      "O prefeito Emanuel Pinheiro é o mais rejeitado pelo eleitorado cuiabano. Questionados em quem não votariam de jeito nenhum para governador, 11% escolheram Emanuel. Já osenador Jayme Campos eo deputado Lúdio Cabral aparecem em 2º lugar com 5% de rejeição cada.",
      "Já Janaina Riva,Wellington Fagundes, Carlos Fávaro e Otaviano Pivetta aparecem com 3% de rejeição cada um. Brancos e nulos 15%e não souberam ou não responderam 52%.",
      "Já na disputa ao Senado para 2026, quando os cuiabanos poderão escolher dois nomes para votar, o governadorMauro Mendes (União) é omais lembrado no primeiro com 18% da intenção de votos dos cuiabanos. Caso resolva ser candidato ao Senado, Mendes deverá renunciar ao mandato de governador do Estado até 31 de março de 2026. Caso contrário, ficará impedido de concorrer ao pleito.",
      "Em segundo lugar aparece o nome do petista Lúdio Cabral com 9% de preferência dos entrevistados, seguido por Janaina Riva com 8% e Jayme Campos 6%. Depois vem Wellington Fagundes e Emanuel Pinheiro com 3% cada. Já o deputado federal José Medeiros (PL), Rosa Neide e Carlos Fávaro estão empatados com 2% cada. Brancos e nulos 12% e 34% não responderam.",
      "Neste cenário, Jayme e Fávaro poderão disputar à reeleição, já que ambos são senadores. Já Fagundes acabou de ser reeleito senador e seu mandato vai até 2030.",
      "Gazeta Dados",
      "Já em relação ao segundo voto para senador do eleitorado cuiabano, Lúdio Cabral aparece em 1º lugar com 9% da intenção de voto como segunda opção. Mauro Mendes e Rivaaparecem como 2º voto para 8% dos entrevistados cada. Jayme Campos e Wellington Fagundes com 5% cada um, Calos Fávaro 3%, José Medeiros, Rosa Neide e Emanuel Pinheiro, 2% cada um. Brancos e nulos 12% e não responderam ou não souberam responder 43%.44.",
      "Gazeta Dados",
      "O Gazeta Dados mediu também a rejeição dos postulantes a representar os cuiabanos no Senado Federal. O prefeito Emanuel Pinheiro é rejeitado por 12% dos entrevistados. O segundo mais rejeitado é Jayme Campos com 7%, Mauro Mendes",
      "4% e Lúdio 3%. Depois vem Carlos Fávaro, Janaina Riva, Otaviano Pivetta, a senadora em exercício Margareth Buzetti (PSD) e Wellington Fagundes empatados com 2% de rejeição cada. Os menos rejeitados são José Medeiros, Rosa Neide e Antônio",
      "Galvan (PRD) com 1% cada. Brancos e nulos somaram 11% e não responderam 50%.",
      "A pesquisa foi realizada com 800 moradores de Cuiabá entre os dias 15e 18 de novembro. O método utilizado é o Survey,",
      "que consiste em pesquisa de metodologia quantitativa com realização de entrevistas utilizando questionário estruturado",
      "junto a uma amostra representativa da população. A margem de erro é de 3 pontos percentuais para mais ou para menos.",
      "A margem de confiança é de 95%"
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/ldio-o-mais-lembrado-ao-governo-nas-eleies-de-2026/754002"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Com 1 milhão de hectares do Pantanal destruído pelo fogo, secretária nega falha do Estado",
    "content": [
      "Com incêndios destruindo cerca de 1 milhão de hectares do Pantanal, a secretária de Meio Ambiente de Mato Grosso, Mauren Lazzaretti, disse que não houve falha do governo Estadual nas ações de prevenção e combate de queimadas no Estado.",
      "Durante a posse da nova diretoria do Tribunal de Contas de Mato Grosso (TCE) nesta terça-feira (22), a gestora rebateu afirmando que a situação também atinge áreas nacionais e disse queo Estado não demorou em pedir ajuda federal.",
      "“A nossa obrigação é o parque estadual, mas não vi ninguém falar do quanto foi queimado no parque nacional, quantas terras indígenas queimaram, inclusive quem estava la ajudando era o Corpo de Bombeiros, por vezes atuando sozinho. Para mim, não houve falha do governo do Estado, que atuou na medida da sua capacidade e acionou efetivamente o governo federal para agir principalmente nas áreas federais”, disse.",
      "Lazzaretti comparou os incêndios que atingiram o bioma esse ano com os que destruíram o Pantanal em 2020 e atribuiu parte da situação às \"mudanças climáticas\".",
      "“Todos percebemos a situação climática com altas temperaturas totalmente atípicas que atingem o país. As mudanças climáticas não estão mais no imaginário, a população já está sentindo esses eventos criticos. Nunca na história, o mês de novembro chegou a esse ponto no Pantanal”, relatou.",
      "Conforme a secretária, o planejamento para as questões dos incêndios, não focará apenas em envolver uma ação de controle preventivo e de combate. “Será discutido de forma concreta um planejamento para adaptação climática e mitigação climática, não é só combater e controlar aos incêndios no período crítico, que é o que estamos habituados a fazer”, declarou.",
      "A chefe da pasta também detalhou os dados sobre as queimadas que atingiram o Pantanal em 2020 e as que afetam o bioma neste mês. “Em 2020, nós tivemos 47% do Pantanal atingido pelo fogo e hoje nós estamos falando de 11%, especialmente no mês de novembro. Diferente dos incêndios de 2020, que atingiram a região até outubro, com trégua em novembro, hoje nós estamos em uma situação totalmente diferenciada”, explicou.",
      "Ela ainda enfatizou as ações realizadas pela secretaria de Meio Ambiente para auxiliar no combate ao fogo. \"Atualmente, temos estruturas para atendimento aos animais, com clínicas devidamente cadastradas, o Corpo de Bombeiros com equipamentos para atender ao fogo. O que acontece é que nesse ano, as condições climáticas elas dificultam que a gente consiga ser efetivo\", finalizou.",
      "De acordo com Lazzaretti, o planejamento desse ano previu R$ 38 milhões de investimento em ações preventivas e ações de combate aos incêndios florestais, e que após 2020, um plano de manejo foi elaborado para a unidade de preservação do Parque Encontro das Águas.",
      "Questionada sobre uma possível omissão do Estado, por não ter apresentado um plano de manejo, a secretaria disse que a falta de comunicação e o plano de manejo é algo complexo, que não pode ser feito \"de uma hora para outra\".",
      "“O Corpo de Bombeiros sempre pediu apoio nas áreas federais. Inclusive esse foi o conteúdo do meu ofício para o Ministério do Meio Ambiente, porque nós tínhamos terras indígenas, unidades de conservação federal queimando. Tudo isso supera muito o atingido no Parque Encontro das Águas”, acrescentou."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/com-1-milho-de-hectares-do-pantanal-destrudo-pelo-fogo-secretria-nega-falha-do-estado/753983"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Após deixar secretaria do União Brasil, Dilmar espera liberação para se filiar em nova sigla",
    "content": [
      "Líder do governo na Assembleia Legislativa de Mato Grosso (ALMT), deputado Dilmar Dal Bosco (União), voltou a aquecer as articulações para migrar ao Partido da Renovação Democrática (PRD). O parlamentar é cotado para assumir o comando da nova legenda, que será criada após fusão entre o Patriotas e PTB.",
      "Nesta terça-feira (22), Dilmar disse que apenas aguarda uma reunião com o governador Mauro Mendes (União) para bater oficialmente o martelo e mudar de partido.",
      "“Vou conversar com o governador Mauro Mendes. Já conversei com o senador Jayme Campos. É um partido novo e precisamos fazer parte ou trazer alguém com experiência para que esse partido cresça no Estado”, disse durante a posse da nova presidência do Tribunal de Contas de Mato Grosso (TCE).",
      "O novo partido em questão se chamará Partido da Renovação Democrática (PRD) e terá o número 25 na urna. Com a fusão, o número de partidos políticos registrados no Brasil é de 29.De início, o novo partido iria se chamar Mais Brasil, mas após deliberações internas foi feito novo pedido para alterar o nome, o que foi aceito pelo Tribunal Superior Eleitoral (TSE).",
      "No início de novembro, Dilmar deixou a secretaria do União Brasil. Conforme noticiou o",
      ", ele teria se sentido “desprestigiado” após ficar sem uma “senha” para dar os encaminhamentos dentro dos diretórios municipais. O comando teria ficado em posse do advogado Aécio Rodrigues, que ocupa a função de tesoureiro. Por meio de nota, o parlamentar alegou que estava deixando suas atribuições por “falta de tempo”.",
      "Sem nenhum vínculo com a executiva do partido, Dilmar negocia a liberação por parte do União Brasil para poder encabeçar os projetos políticos na nova agremiação partidária.",
      "“Fui convidado pelo presidente nacional Ovasco Resende, que era presidente do Patriotas [para se filiar do PRD]. Teria que haver uma dispensa do partido, uma liberação do partido presidido pelo governador Mauro Mendes e, se for o caso, consultar o Tribunal Regional Eleitoral”, acrescentou."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/aps-deixar-secretaria-do-unio-brasil-dilmar-espera-liberao-para-se-filiar-em-nova-sigla/754063"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Fávaro é exonerado para participar de votações no Senado",
    "content": [
      "O ministro da Agricultura, Carlos Fávaro, foi exonerado do cargo para retornar ao Senado Federal. A decisão foi publicada na edição desta quarta-feira (22) do Diário Oficial da União.",
      "A cadeira de Fávaro no Senado estava sendo ocupada pela suplente Margareth Buzetti (PSD), enquanto ele esteve à frente do Ministério da Agricultura. Ela deve retomar o cargo quando retornar à pasta.",
      "De acordo com o decreto assinado pelo presidente Luiz Inácio Lula da Silva (PT), a demissão foi a pedido do congressista, que é senador e deve retornar ao posto para participar de votações na Casa de Leis.",
      "No Parlamento, Fávaro deve participar da análise de diversos projetos. Entre eles, o polêmico “PL dos Agrotóxicos”, altera o processo de regularização de agrotóxicos, centralizando o processo no Ministério da Agricultura.",
      "Além disso, o parlamentar também deve votar contra a Proposta de Emenda à Constituição (PEC) que limita decisões individuais e pedidos de vista no Supremo Tribunal Federal (STF). A suplente, Margareth Buzetti (PSD), votaria a favor do texto."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/fvaro-exonerado-para-participar-de-votaes-no-senado/754067"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "AL alerta para atraso e cobra reenvio da LOA do governo",
    "content": [
      "Presidente da Comissão de Fiscalização e Acompanhamento da Execução Orçamentária (CFAEO), deputado Carlos Avallone (PSDB), cobrou o envio do Projeto de Lei Orçamentária Anual (PLOA 2024), que até agora não retornou à Assembleia Legislativa de Mato Grosso (ALMT) para análise dos deputados. O documento foi devolvido ao Executivo para que o texto original fosse corrigido.",
      "De acordo com Avallone, é preciso adiantar as discussões do PLOA, para que os prazos de votação sejam cumpridos. “Precisamos iniciar os debates e quando o projeto chegar na ALMT vamos dar celeridade, porque o prazo que temos será curto. Acredito que somente no início do ano que vem conseguiremos fazer a aprovação”, destacou o parlamentar.",
      "Para o próximo ano, o governo prevê orçamento na ordem de R$ 35 bilhões. Na reunião, o parlamentar questionou por que os orçamentos têm vindo para Assembleia com previsão de receita abaixo do que foi realizado nos últimos 5 anos.",
      "“Os valores altos, com diferenças de 4 até 7 bilhões de reais entre o que se é previsto e o que é realizado e quando se fala na despesa é justamente ao contrário, as despesas vêm com um valor alto, e isso cria uma diferença muito grande, precisamos discutir que índices, para que a gente possa não ter uma diferença tão grande. Essas previsões são importantes e cabe a essa responsabilidade da nossa comissão em fiscalizar e apontar as inconsistências”, declarou Avallone.",
      "Outro destaque na reunião foi a respeito da renúncia fiscal, prevista na ordem de R$ 13 bilhões para 2024. “Essa é uma discussão, às vezes ideológica, mas graças a minha insistência nos últimos anos, a Secretaria de Fazenda vem abrindo e mostrando que os incentivos fiscais dão direto para a população e não para o empresário. Um exemplo disso é a energia elétrica para quem consome de 0 a 100 kWh, ou seja, zero de ICMS. Quando é dado um incentivo para a cesta básica, você não está dando incentivo para o empresário, você está dando incentivo para o consumidor”, explicou o parlamentar.",
      "Outro destaque na apresentação da equipe da Sefaz foi em relação aos incentivos fiscais da cadeia produtiva do álcool. “Hoje nós somos o maior produtor de álcool de milho do Brasil. Esse milho era exportado e Mato Grosso não ganhava nada e, a partir dos incentivos dado para o álcool de milho, estamos arrecadando 2 bilhões de reais, além da geração de emprego e renda\", destacou Avallone."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/al-alerta-para-atraso-e-cobra-reenvio-da-loa-do-governo/754070"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Lúdio comemora pesquisa em que aparece em 3º lugar; \"muito honrado\"",
    "content": [
      "O deputado estadual Lúdio Cabral (PT) comemorou o resultado da pesquisa Gazeta Dados, em que aparece em 3º lugar na intenção de votos dos cuiabanos para a disputa da Prefeitura de Cuiabá no ano que vem. O parlamentar aparece em 3 cenários com 12%, 13% e 14%, atrás apenas do presidente da Assembleia Eduardo Botelho (União) e do deputado federal Abílio Brunini (PL).",
      "“Eu, sinceramente, fico sempre muito feliz, muito honrado, pela cidade que me acolheu na juventude para me formar médico. Para depois trabalhar 23 anos na saúde pública, nos postos de saúde, ter sido vereador, ter disputado a prefeitura e quase ganhado em 2012, de ter me permitido dois mandatos de estadual, tendo sido mais votado em Cuiabá nas duas eleições e dobrando a votação de 2018 para 2022”, disse nesta quarta-feira (22).",
      "O petista se diz honrado pela lembrança, porém, ressalta que ainda falta 11 meses para as eleições e que tudo pode acontecer. “Daqui até lá, muita coisa vai acontecer. Eu, embora tenha me apresentado ao partido e esteja passando por um processo democrático de decisão dentro do PT até o dia 2 de dezembro, não comecei pré-campanha ainda”, pontuou.",
      "Lúdio também apontou que a lembrança do seu nome lhe traz uma responsabilidade, já que também tem uma das mais baixas rejeições. “Daqui até a campanha começar é uma maratona e que a gente precisa construir ela com todo cuidado, sem aceleramento precipitado, porque às vezes quem começa a campanha cedo demais e começa a correr como se já estive no ritmo de campanha, cansa, e lá na frente não dá conta de manter o tamanho”, completou.",
      "Já em relação ao seu nome ao governo para 2026, onde aparece como o mais lembrado, Lúdio entende a importância do reconhecimento, mas garante que não tem nenhum projeto para disputar o governo do Estado na sucessão do governador Mauro Mendes (União).",
      "“No nosso horizonte está a prefeitura e vencer as eleições de 2024 para cuidar da população de Cuiabá. O PT só precisa analisar com maturidade o cenário que a gente tá vivenciado, e que nós temos todas as condições de nos fortalecer muito nas eleições também”, finalizou."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/ldio-comemora-pesquisa-em-que-aparece-em-3-lugar-muito-honrado/754075"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Botelho está satisfeito com pesquisa em que é lider isolado",
    "content": [
      "O presidente da Assembleia Legislativa (ALMT), Eduardo Botelho (União), comemorou o resultado da pesquisa Gazeta Dados divulgados nesta quarta-feira (22), pelo Jornal A Gazeta, que o coloca em primeiro lugar em todos os possíveis cenários de disputa à Prefeitura de Cuiabá.",
      "Apesar do otimismo, Botelho lembra que a pesquisa é um começo, já que ainda não há uma pré-candidatura efetiva para iniciar uma pré-campanha.",
      "“Muitos candidatos nem entraram ainda para fazer uma pré-campanha, mas a pesquisa mostra que nós estamos corretos, que temos potencial e que temos que prosseguir nessa luta”, disse o deputado.",
      "O parlamentar diz estar satisfeito com o desempenho em ter 4 pontos percentuais à frente do segundo colocado, deputado federal Abílio Brunini. Avalia que um resultado maior poderá obrigá-lo a manter o resultado. “Aparecer muito alto agora não é bom porque depois para você manter isso é difícil. Agora, o grande desafio vai ser manter esse nível e talvez crescer um pouco. E possivelmente crescer mais um pouco para chegarmos lá com possibilidade reais de ir para o segundo turno”, avaliou.",
      "Questionado sobre sua situação dentro do União Brasil, o deputado disse esperar uma reunião com o governador Mauro Mendes até a próxima semana, para depois reunir todo o partido e anunciar sua decisão.",
      "“Eu espero que o governador ou o grupo reveja [a escolha de Fábio Garcia], ou então que me liberem, eu não tenho problema nenhum. E não estou fazendo campanha em nome de ninguém. Não tô dizendo que eu sou candidato de A ou de B, eu sou candidato de Botelho, de Deus e do povo. Então eu não tenho essa preocupação de ser candidato de Mauro Mendes, de ser candidato de Emanuel [Pinheiro], ser o candidato de Lula, ser candidato de Bolsonaro, eu não sou candidato de ninguém deles”, declarou.",
      "Sobre o desejo do governador em decidir o nome por uma pesquisa qualitativa, Botelho afirmou que toparia, desde que também fosse levado em consideração uma pesquisa quantitativa, onde aparece bem a frente do deputado Fábio Garcia (União), o preferido de Mauro Mendes para concorrer em 2024.",
      "Questionado sobre a declaração de Fábio Garcia, de que a porta do União Brasil estaria aberta para quem quisesse sair, Botelho ironizou o parlamentar. “Eu vou conversar, vou aguardar a conversa com o governador e aí nós vamos tomar uma posição. Inclusive, o Fábio não é o presidente do partido. Mas, se ele quiser me liberar, pode fazer a carta [de anuência] que eu aceito”, finalizou."
    ],
    "link": "https://www.gazetadigital.com.br/editorias/politica-de-mt/botelho-est-satisfeito-com-pesquisa-em-que-lider-isolado/754099"
  }
]
