[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Mauro volta a se posicionar contra prorrogação da intervenção e afirma que decisão cabe aos órgãos de controle",
    "content": [
      "A pouco mais de um mês para o término do prazo da intervenção do Estado na Saúde de Cuiabá, a possibilidade de uma nova prorrogação da medida tem sido levantada nos últimos dias, principalmente após a interventora Daniella Carmona afirmar que o prefeito Emanuel Pinheiro (MDB) cortou R$ 600 milhões do orçamento da pasta para o ano de 2024.",
      "Como já havia feito em outras ocasiões, o governador Mauro Mendes (UNIÃO) disse que, por ele, a medida se encerra no prazo determinado pela Justiça - em 31 de dezembro. Segundo o chefe do Executivo, a intervenção é uma medida excepcional endossada pela Justiça a partir de denúncias graves acerca da Saúde municipal de Cuiabá.",
      "“Se a intervenção aconteceu a pedido do Ministério Público, foi determinada pelo Tribunal de Justiça e confirmada por todas as cortes do judiciário brasileiro, significa que algo de grave estava acontecendo. Desconhecer isso é desconhecer o que acontecia na saúde de Cuiabá. E questionar isso é questionar todo o sistema do judiciário brasileiro, porque todos já corroboraram e afirmaram essa tese”, disse.",
      "“A continuidade tem o prazo até o dia 31 de dezembro. Eu, particularmente, sou favorável que se termine. Agora, eu quero o melhor para a população de Cuiabá. Nós conseguimos colocar médicos nos postos e, por exemplo, disponibilizar medicamentos. São dados concretos e reais. A cidade sabe disso e todo mundo via o que estava acontecendo”, completou.",
      "Mendes destacou que uma eventual prorrogação da intervenção precisa ser discutida e conversada com a própria interventora e os órgãos de controle que vêm acompanhando e fiscalizando os trabalhos, como o Ministério Público e o Tribunal de Contas.",
      "“A decisão é deles”, destacou o chefe do Paiaguás. “Coube a mim apenas indicar a pessoa que seria o interventor. Se eles vão querer que continue ou não, essa é uma conversa que ainda precisamos ter. Essa decisão não passa pelo governador.”",
      "Na última semana, o procurador-geral de Justiça do Ministério Público de Mato Grosso (MPMT), Deosdete Cruz, disse em entrevista que não descarta a possibilidade de solicitar à Justiça uma nova extensão da intervenção. Ele, porém, não falou em prazos."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526619&edt=33&noticia=mauro-volta-a-se-posicionar-contra-prorrogacao-da-intervencao-e-afirma-que-decisao-cabe-aos-orgaos-de-controle&edicao=1"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Dilmar diz que não tem 'condições políticas' de deixar o União, mas revela desejo de ajudar na construção de nova sigla",
    "content": [
      "O deputado estadual e líder do governo na Assembleia Legislativa de Mato Grosso (ALMT), Dilmar Dal Bosco, disse nesta terça-feira (21) que não tem condições políticas de deixar o União Brasil. Essa possibilidade tem sido levantada em meio a criação do  Partido da Renovação Democrática (PRD) - que teve sua aprovação reconhecida neste mês, com a fusão dos partidos PTB e Patriota.Porém, segundo Dal Bosco, ele pediu uma espaço na agenda de Mendes, presidente do União, para discutir questões partidárias e a possibilidade de ajudar na construção do PRD no estado.",
      "Em entrevista à imprensa nesta segunda, o deputado revelou que foi convidado pelo presidente do novo partido, Ovasco Resende, a comandar o PRD em Mato Grosso. No entanto, diz que recusou o pedido argumentando que a legislação não permite. Ele afirma que então sugeriu o nome de Bruno Rios, presidente da União das Câmaras Municipais do Estado de Mato Grosso (UCMMAT).",
      "“Ele conhece todos os vereadores e andou comigo em todos os municípios. Há possibilidade de a gente fazer uma fusão boa, construir um partido bom e crescer. Se eu não estiver na presidência, pode ter certeza  que, tendo o Bruno, o Neurilan e o Kássio, eu vou ajudar a construir esse partido para o estado de Mato Grosso”, pontuou.",
      "De acordo com o deputado, não há condições políticas para que ele deixe o União Brasil neste momento. Em contrapartida, ele afirma que pode ajudar no crescimento e desenvolvimento do PRD em Mato Grosso mesmo estando no partido de Mendes. Isso, porém, depende do União Brasil.",
      "“É um partido novo. Precisamos fazer parte ou trazer alguém que tenha experiência e expertise para que esse partido cresça dentro do estado de Mato Grosso como os demais cresceram. Tenho que conversar com o governador”, enfatizou.",
      "“Se caso o governador entender que a gente possa fazer crescer outro partido, estou à disposição. Já disse ao governador, jamais vou convidar prefeitos do partido. Esse não é meu perfil. Mas depende dele, ele é presidente do União Brasil”.",
      "Conforme Dal Bosco, ele pediu a Mauro Mendes que fosse à inauguração de obras em Sinop e Alta Floresta. A viagem, diz o deputado, seria o momento oportuno para ambos discutirem questões partidárias sobre a possibilidade de Mendes liberá-lo para ajudar na construção do PRD."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526630&edt=33&noticia=dilmar-diz-que-nao-tem-condicoes-politicas-de-deixar-o-uniao-mas-revela-desejo-de-ajudar-na-construcao-de-nova-sigla&edicao=1"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Em mensagens atribuídas a Edna Sampaio, ex-vereadora diz que projeto de Rosa Neide é se aliar 'com homens brancos de direita'",
    "content": [
      "Em mensagens atribuídas à ex-vereadora Edna Sampaio (PT), cassada por quebra de decoro, ela diz que Rosa Neide, pré-candidata à prefeitura de Cuiabá, não tem projeto próprio para o comando da Capital. Segundo Edna, o projeto de Rosa é o da CNB, junto com Barranco, é de aliança “com homens brancos de direita”. A CNB, que significa Construindo Um Novo Brasil, é uma das chamadas tendências internas do Partido dos Trabalhadores.",
      "“Se eu tivesse que escolher apoiar Rosa ou Lúdico a partir da defesa das mulheres, eu escolheria Lúdio”, inicia Edna. A ex-vereadora diz que tem perdido muita coisa e vem sofrendo “muita violência” dos dois lados, dos grupos ligados tanto a Rosa Neide quanto Lúdio Cabral, que também é pré-candidato à prefeitura de Cuiabá.",
      "“Estamos num momento primitivo da luta feminista por aqui. Sei que é difícil para nós reconhecermos que não é a figura individual de homem ou mulher que define o que pode ser o melhor da perspectiva de gênero. Porque gênero não é uma questão de masculino e feminino, mas uma questão de poder de dominação masculina sobre o feminino e não é pessoal, todos somos atravessados por essa dominação”, continua.",
      "“O projeto da Rosa Neide não é dela. É da CNB = Ela + Barranco + alianças com outros homens brancos de direita”, dispara a petista.  Ainda conforme Edna, o PT tem servido apenas como uma moeda de troca por alianças com a direita. Ela afirma que isso destrói a possibilidade do PT, enquanto partido da classe trabalhadora, “crescer e se fortalecer por aqui”",
      "Edna segue e diz que Rosa Neide, ao fazer a política de interdição dentro do PT, ajuda a enfraquecer a sigla e fortalece os projetos dos homens da direita. “Considerar isso é importante desafio nosso de pensar classe, raça e gênero como indissociáveis”.",
      "Há 4 dias,  ex-deputada federal Rosa Neide publicou uma carta informando que ela e os coletivos dentro do partido que apoiam a sua pré-candidatura, decidiram que não irão se inscrever para as eleições de delegados que vão escolher quem deve encabeçar o projeto de candidatura do partido para o pleito a prefeito de Cuiabá, em 2024.",
      "De acordo com a assessoria da petista, ela manteve seu nome à disposição e o comunicado é apenas para informar que seu grupo não vai participar desse processo, o que amplia a vantagem ao deputado estadual Lúdio Cabral.",
      "Ex-deputada destacou que é o momento de os petistas olharem a história partidária e avançarem na construção de um projeto que reúna os melhores predicados, que possa encabeçar a candidatura da esquerda em Cuiabá."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526635&edt=33&noticia=em-mensagens-atribuidas-a-edna-sampaio-ex-vereadora-diz-que-projeto-de-rosa-neide-e-se-aliar-com-homens-brancos-de-direita"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Maysa questiona prisão domiciliar de Carlinhos Bezerra e diz que decisão da Justiça \"é um tapa na cara de todas as mulheres\"",
    "content": [
      "A vereadora de Cuiabá, Maysa Leão (Republicanos), questionou nesta terça-feira (21) a decisão da Justiça que permitiu o filho do deputado Carlos Bezerra (MDB), o empresário Carlinhos Bezerra, a cumprir prisão domiciliar. Na decisão, o Tribunal de Justiça de Mato Grosso alega que a medida é em decorrência da saúde do preso, que se encontra debilitado fisicamente e psicologicamente. O Ministério Público vai recorrer.",
      "Ele está preso desde janeiro deste ano em cela especial no presídio da Mata Grande, em Rondonópolis, por matar a tiros a sua ex-namorada, Thays Machado, e o namorado dela, Willian Cesar Moreno, em frente a um condomínio residencial, em Cuiabá.",
      "“Será que todas as pessoas no nosso ambiente carcerário brasileiro, com a mesma condição de saúde do Sr. Carlos Bezerra, estão em prisão domiciliar?”, questionou Maysa. “Pra mim, prisão domiciliar para este senhor, com esse caso tão grave, é um tapa na cara de todas as mulheres. É um tapa na cara do nosso ativismo”, disse em entrevista à imprensa.",
      "Segundo Maysa, a dificuldade da aplicação do rigor e aplicação da lei é um dos fatores que mais contribuíram para que a violência contra a mulher não seja cessada. Um jovem tinha acabado de conhecer sua namorada, após três meses de relacionamento, teve sua vida ceifada. Uma mulher que foi perseguida insistentemente por esse homem, que se julgava dono dela e que não permitiu o fim de um relacionamento”.",
      "Campeão nacional em Feminicídio, Mato Grosso registrou em 2022 que 101 assassinatos de mulheres. Desse total, quase a metade foi enquadrado como feminicídio, crime cometido por ódio e ou desprezo à condição de gênero feminino das vítimas Em 2021, foram registrados 47 feminicídios em Mato Grosso. Os dados são da Secretaria de Estado de Segurança Pública (Sesp)."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526636&edt=33&noticia=maysa-questiona-prisao-domiciliar-de-carlinhos-bezerra-e-diz-que-decisao-da-justica-e-um-tapa-na-cara-de-todas-as-mulheres"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Comissão confirma audiência para discutir projeto que pode liberar áreas de reserva legal para mineração",
    "content": [
      "A Comissão de Constituição, Justiça e Redação da Assembleia Legislativa, confirmou nesta terça-feira (21), que vai realizar audiência pública para discutir o Projeto de Lei Complementar (PLC) 64/2023, que permite a realocação de áreas de Reserva Legal para atividades de mineração. A medida atende pedido do deputado estadual Wilson Santos (PSD), que é contrário ao projeto.",
      "Ainda não há data definida, mas a expectativa é de que o texto que trata da realocação de reservas legais em Mato Grosso, permitindo a exploração mineral em até 10 hectares definidos pelos proprietários de terras, com autorização da Secretaria de Estado de Meio Ambiente (Sema), ocorra no dia 7 de dezembro.",
      "A sugestão, que ainda será estudada, foi feita pelo presidente da CCJR, deputado Júlio Campos (União Brasil). O projeto havia sido aprovado pela Comissão de Meio Ambiente, Recursos Hídricos e Recursos Minerais, na semana passada, com voto contrário dos deputados Wilson Santos (PSD), membro titular, e Lúdio Cabral (PT), suplente.",
      "“Queremos ouvir técnicos, especialistas, cientistas na questão ambiental para discutir o PLC 64, que trata de dar à Sema autonomia para que ela sozinha decida sobre a realocação de áreas de reservas legais a fim de permitir a garimpagem, seja do ouro, do diamante, do cascalho, do calcário... qualquer minério”, disse Wilson Santos.",
      "Sou contra esta matéria, mas recebi pedidos de diversas entidades ambientalistas que gostariam que a Assembleia Legislativa permitisse o debate sobre este tema. Felizmente, a CCJR, por unanimidade dos presentes à sessão desta terça (21), decidiu pela audiência pública\", completou o deputado."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526638&edt=33&noticia=comissao-confirma-audiencia-para-discutir-projeto-que-pode-liberar-areas-de-reserva-legal-para-mineracao"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Mauro promete 'fechar o cerco' contra ONGs que ignoram leis ambientais brasileiras",
    "content": [],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526631&edt=33&noticia=mauro-promete-fechar-o-cerco-contra-ongs-que-ignoram-leis-ambientais-brasileiras&edicao=2"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Fávaro é exonerado de ministério e volta ao Senado para votar PEC que restringe decisões individuais de ministros",
    "content": [
      "O ministro da Agricultura, Carlos Fávaro (PSD), foi exonerado do cargo para participar de votações no Senado. Com o movimento, Margareth Buzetti (PSD) volta para a suplência. A demissão foi publicada em edição do Diário Oficial da União desta quarta-feira (22) e a previsão é de que ele retorna à Pasta já nesta quinta-feira (23).",
      "De acordo com a publicação, a exoneração foi a pedido. Um movimento semelhante aconteceu em janeiro, quando Fávaro deixou o cargo para participar da eleição da Mesa Diretora.",
      "Atualmente, o Senado está discutindo a Proposta de Emenda à Constituição (PEC) que limita decisões individuais e pedidos de vista no Supremo Tribunal Federal (STF). A PEC, que estava na pauta desta terça-feira (21), deve ser votada hoje.",
      "Além disso, a Comissão de Assuntos Econômicos do Senado deve votar nesta quarta duas propostas do pacote de Fernando Haddad para garantir a meta fiscal de 2024: a das apostas esportivas e a da tributação de offshores e fundos exclusivos.",
      "Fávaro foi eleito senador em 2020 em eleição suplementar, após cassação da juíza aposentada Sema Arruda.",
      "No início deste ano, foi nomeado ministro da Agricultura pelo presidente Lula (PT), após atuar fortemente na campanha petista, em diálogo com o agronegócio."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526644&edt=33&noticia=favaro-e-exonerado-de-ministerio-e-volta-ao-senado-para-votar-pec-que-restringe-decisoes-individuais-de-ministros&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Júlio critica lentidão de autoridades no combate ao incêndio que atingiu o Pantanal de Mato Grosso",
    "content": [],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526633&edt=33&noticia=julio-critica-lentidao-de-autoridades-no-combate-ao-incendio-que-atingiu-o-pantanal-de-mato-grosso&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Nova pesquisa aponta Botelho na frente, com 21%; Abílio tem 17% e Lúdio 12%",
    "content": [
      "O presidente da Assembleia Legislativa (ALMT), Eduardo Botelho (União), aparece liderando pesquisa do instituto Gazeta Dados, com 21% das intenções de voto para a Prefeitura de Cuiabá. Na modalidade estimulada - quando os nomes dos pré-candidatos são apresentados aos entrevistados -, o deputado federal Abílio Júnior (PL) aparece em segundo, com 17%.",
      "Na sequência, com 12%, vem o deputado estadual Lúdio Cabral (PT). O também deputado Wilson Santos (PSD) aparece com 7% da preferência dos cuiabanos.",
      "O vice-prefeito José Roberto Stopa (PV), que tem apoio do prefeito Emanuel Pinheiro (MDB), tem 4%, e o chefe da Casa Civil, Fábio Garcia (União) - apoiado pelo governador Mauro Mendes (União) - chegou a apenas 3%.",
      "O deputado estadual Juca do Guaraná (MDB), que já foi presidente da Câmara de Cuiabá, tem 2% e o pastor Marcos Ritela (PRD), que ficou em terceiro lugar na disputa ao governo em 2020, soma só 1%.",
      "A primeira pesquisa Gazeta Dados foi realizada entre os dias 15 e 18 de novembro. A margem de erro é de 3 pontos percentuais para mais ou para menos e o intervalo de confiança é de 95%.",
      "Ainda de acordo com o levantamento, 2% disseram votar em outros nomes. Não souberam ou não responderam somaram 80%.",
      "Na modalidade espontânea, quando os nomes de pré-candidatos não são apresentados, Botelho também aparece à frente, com 7%. Tecnicamente empatado com Abílio (5%) e Lúdio (3%). Wilson somou 1%, mesmo percentual de Stopa e Fábio. Outros nomes foram citados por 2% dos entrevistados; já 80% não souberam ou não responderam."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526645&edt=33&noticia=nova-pesquisa-aponta-botelho-na-frente-com-21-abilio-tem-17-e-ludio-12&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Mauro quer convocar Blairo para debater moratória da soja e defende corte nos benefícios fiscais a tradings",
    "content": [
      "O governador Mauro Mendes (União) afirmou que irá convidar o ex-governador Blairo Maggi para tratar sobre a moratória da soja. O mega produtor rural é presidente do conselho da Associação Brasileira das Indústrias de Óleos Vegetais (ABIOVE), uma das responsáveis por estabelecer o acordo privado que proíbe a comercialização da oleaginosa oriunda de áreas do bioma Amazônia desmatadas após julho de 2008.",
      "O convite foi anunciado nesta terça-feira (21), durante reunião com prefeitos dos 92 municípios abrangidos pela moratória e entidades representativas de produtores do Estado, como Aprosoja-MT e Famato, no Palácio Paiaguás. No encontro, o chefe do Executivo estadual definiu medidas duras contra a moratória da soja e da carne, para tentar conter os impactos econômicos negativos do acordo.",
      "\"Vou ligar para o presidente da Biove e convidá-lo a vir aqui falar conosco. Vou estudar mecanismos legais e que parem de pé para também criar sanções, na linha do que foi sugerido pelos prefeitos, para que o estado possa fazer contra essas empresas\", afirmou.",
      "Uma das medidas defendidas por Mauro está a possibilidade de enviar um projeto de lei para a Assembleia Legislativa (ALMT) para cortar benefícios fiscais das tradings e empresas agrícolas que fazem parte da Moratória da Soja.",
      "\"Temos que criar esses mecanismos, alguns de natureza jurídica, alguns de natureza econômica e alguns de natureza política e mídiatica, pois esses caras tem uma imagem a zelar e vamos ter que bater no peito e talvez guerrear de frente com eles. A verdade está do nosso lado, não podem chegar aqui no Brasil e dizer que a lei não vale, mas a regra deles sim\", disparou.",
      "\"Nós precisamos das tradings, pois são um elo importante. Sem eles, não conseguimos nos conectar com os mercados internacionais. De certa forma, precisamos desses caras, assim como eles também precisam de nós\", acrescentou.",
      "Outra medida citada por Mauro é propor ações contra as empresas que integram tal moratória. \"Nós temos que junto das entidades, estudar algum mecanismo que possamos, legalmente, mover ações no âmbito do Conselho Administrativo de Defesa Econômica (CADE) e do Ministério Público. Se o cidadão não está cumprindo a lei, tem que ser denunciado. Então, vamos estudar uma denúncia formal aos ministérios públicos Estadual e Federal\".",
      "Mauro disse que a moratória desrespeita o Código Florestal brasileiro, lei aprovada em 2012 e que permite o desmatamento legal de até 20% da área dos imóveis localizados na Amazônia. \"Essas empresas não estão respeitando isso. Mesmo existindo a autorização legal no Código Florestal, elas não estão respeitando e não estão querendo comprar de produtores mato-grossenses que tenham feito algum desmatamento a partir de 2008 apesar dessa autorização existente na lei brasileira\".",
      "O governador ressaltou ainda que a moratória é um \"desrespeito\" ao Congresso, que fez a lei, e ao cidadão do Estado que cumpre a regra. \"Essas empresas estão desrespeitando a lei e usando seu poderio econômico porque compram 95% daquilo que é produzido em Mato Grosso, isso não pode ficar dessa forma\", completou.",
      "Os prefeitos afirmam que existe um \"exercício abusivo de posição dominante\", já que 95% das empresas adquirentes da produção da soja mato-grossense estão associadas às entidades que firmaram o acordo, e que \"a organização de concorrentes para restringir o volume de produtos ofertados ao mercado contraria o interesse público\".",
      "Além disso, Mauro se comprometeu a propor projeto de lei proibindo a participação de Organizações Não Governamentais (ONGs), como Greepeace e WWF-Brasil, que fomentam tal moratória, em órgãos e conselhos conduzidos pelo governo estadual.",
      "\"Pedi para a Maruen Lazzaretti (secretária de Meio Ambiente) providenciar e vou pedir para a Procuradoria-Geral do Estado (PGE) acelerar uma lei que a gente proíba no âmbito ONGs que defendam, divulguem, pratiquem e incitem o descomprimento do Código Florestal Brasileiro (como a moratória), participar de qualquer órgão do governo estadual, como o Consema. Garanto que na semana que vem um projeto estará na Assembleia. Esses caras não são bem vindo no estado, porque eles  insultam a nossa lei e nossa honra\", pontuou."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526652&edt=33&noticia=mauro-quer-convocar-blairo-para-debater-moratoria-da-soja-e-defende-corte-nos-beneficios-fiscais-a-tradings&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Botelho avalia que resultado de pesquisa mostra 'caminho certo' e espera crescimento nas próximas avaliações",
    "content": [],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526657&edt=33&noticia=botelho-avalia-que-resultado-de-pesquisa-mostra-caminho-certo-e-espera-crescimento-nas-proximas-avaliacoes&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Mauro lidera pesquisa ao Senado com 21% das intenções em Cuiabá; Lúdio é o mais citado na corrida ao Paiaguás",
    "content": [
      "Pesquisa do instituto Gazeta Dados também fez levantamento sobre a intenção de voto dos cuiabanos para as eleições de 2026. Enquanto o deputado estadual Lúdio Cabral (PT) lidera para o governo, com 15%, o governador Mauro Mendes (União) é o mais citado como primeiro voto ao Senado, com 18%.",
      "De acordo com a pesquisa estimulada, quando os nomes dos eventuais candidatos são apresentados aos entrevistados, o petista - que é pré-candidato a prefeito da capital - está tecnicamente empatado com a deputada estadual Janaina Riva (MDB) - que chegou a 14%. Os dois estão à frente do senador Jayme Campos (União), que foi citado por 6% dos entrevistados.",
      "O também senador Wellington Fagundes (PL) - que busca se projetar a disputar o cargo -, tem apenas 5% das intenções de voto. O prefeito Emanuel Pinheiro (MDB) e o ministro da Agricultura, Carlos Fávaro (PSD), têm 4% e 3%, respectivamente.",
      "O vice-governador Otaviano Pivetta (Republicanos), que busca ser o candidato natural de Mauro, tem apenas 1%; 14% dos entrevistados disseram não votar em nenhum dos nomes apresentados ou votarem branco ou nulo. Não souberam ou não responderam somam 38%.",
      "A primeira pesquisa Gazeta Dados foi realizada entre os dias 15 e 18 de novembro. A margem de erro é de 3 pontos percentuais para mais ou para menos e o intervalo de confiança é de 95%.",
      "O governador Mauro Mendes lidera a pesquisa estimulada que apurou qual seria o primeiro voto dos cuiabanos - em 2026, quando duas cadeiras estarão na disputa. Com 18%, está a frente de Lúdio, citado por 9% dos entrevistados.",
      "Janaina aparece na sequência, com 8%, seguida por Jayme (6%) e Wellington (3%). O deputado federal José Medeiros, que já anunciou a pretensão de disputar o Senado pelo campo bolsonarista, aparece com apenas 2%, mesmo percentual que a ex-deputada federal Rosa Neide (PT) e Fávaro. Pivetta tem 1%.",
      "Não souberam ou não responderam somam 34%; 12% disseram não votar em nenhum dos apresentados, ou votarem branco ou nulo.",
      "Lúdio lidera como segundo voto dos cuiabanos, com 9%; seguido por Janaina (8%), Mauro (8%), Jayme (5%), Wellington (5%), Fávaro (3%), Medeiros (2%), Rosa Neide (2%), Emanuel (2%) e Pivetta (1%). Não souberam ou não responderam são 43%; 12% não apontaram nenhum dos citados ou votariam branco ou nulo."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526659&edt=33&noticia=mauro-lidera-pesquisa-ao-senado-com-21-das-intencoes-em-cuiaba-ludio-e-o-mais-citado-na-corrida-ao-paiaguas&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Botelho rebate críticas de Abílio: 'a competência sempre vai incomodar os incompetentes'",
    "content": [],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526661&edt=33&noticia=botelho-rebate-criticas-de-abilio-a-competencia-sempre-vai-incomodar-os-incompetentes&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Russi confirma desejo de ser presidente da AL, mas quer deixar articulações apenas para 2024",
    "content": [
      "O deputado estadual Max Russi (PSB) ratificou sua pretensão em concorrer à presidência da Assembleia Legislativa em 2025. Primeiro-secretário da atual Mesa Diretora, Russi ressaltou que vai colocar seu nome à disposição para que seus colegas avaliarem a possibilidade."
    ],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526651&edt=33&noticia=russi-confirma-desejo-de-ser-presidente-da-al-mas-quer-deixar-articulacoes-apenas-para-2024&edicao=1"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Deputado Thiago Silva vistoria Parque Tecnológico e defende unidade em Rondonópolis",
    "content": [],
    "link": "https://www.olhardireto.com.br/noticias/exibir.asp?id=526663&edt=33&noticia=deputado-thiago-silva-vistoria-parque-tecnologico-e-defende-unidade-em-rondonopolis&edicao=2"
  }
]
