[
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Central com mais de 100 câmeras de segurança em Nova Mutum deve entrar em funcionamento mês que vem",
    "content": [
      "O diretor do departamento de Segurança e Trânsito de Nova Mutum, Luiz Carlos Gonçalves, informou, ao Só Notícias que a instalação da central de videomonitoramento, em parceira com o projeto “Vigia Mais MT” do governo estadual, deve ser concluída em poucos dias. Somente a infraestrutura de aparelhos adquiridos pela gestão e Estado somam mais de R$ 1 milhão em investimentos.",
      "A sala de monitoramento consiste em “vários televisores de 50 polegadas e toda uma aparelhagem responsável por receber e armazenar as imagens”, “esse sistema é linkado com o Estado e Sistema Nacional de Seguram Pública Pública, eles têm acesso a tudo”, segundo detalhado Gonçalves. A manutenção e transferência dos dados é feita através de sistemas de fibra óptica. O município deverá disponibilizar pouco mais de 40 câmeras para integrar a sala.",
      "Já a secretaria Estadual de Segurança Pública, responsável pelo programa, deverá entregar 140 câmeras para as atividades. Entre os equipamentos estão os modelos OCR (Reconhecimento de Caractere óptico) capazes de analisar placas e monitorar veículos em tempo real, e Speed Dome, com zoom óptico para imagens em 360 graus e alcance delimitado em até 2 quilômetros.",
      "Os aparelhos seguem sendo instaladas, conforme o diretor,  em “avenidas, ruas, praças, travessias de escolas, órgão públicos”, “as principais vias são a avenida Brasil, avenida das Gaivotas, avenida São Paulo, avenida Mutum, avenida das Araras e avenida das Arapongas”. Inicialmente, serão mobilizados três profissionais especializados para a operação da central.  ",
      "O equipe também deverá atuar de forma conjunta com o espaço de monitoramento já existente no Comando Regional da Polícia Militar, através da troca de informações. O programa visa proporcionar a integração, o acesso e a captação de imagens de vigilância e segurança eletrônica, pertencentes a entes públicos ou privados, por meio de plataforma, obtendo melhoras nos planejamentos de ações policiais, além de facilitar a análise e tomada de decisões estratégicas."
    ],
    "link": "https://www.sonoticias.com.br/politica/central-com-mais-de-100-cameras-de-seguranca-em-nova-mutum-deve-entrar-em-funcionamento-mes-que-vem/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Doação de área para construir Escola Militar Tiradentes em Sinop segue para sanção do prefeito",
    "content": [
      "O projeto de lei 060, de autoria da prefeitura, que autoriza o município a doar, ao governo do Estado, área institucional, localizada no Residencial Cecília, com cerca de 12 mil metros quadrados, foi aprovado pelos vereadores em sessão ordinária. Agora, segue para a sanção do prefeito Roberto Dorner.",
      "A área será destinada para construir a Escola Militar Tiradentes, que atualmente funciona de forma provisória na Faculdade Fastech. O próximo passo será a secretaria estadual de Educação receber a doação da área e iniciar projeto para elaborar a construção da escola, que deve ocorrer ano que vem. Não há previsão do tamanho da escola e do valor a ser investido.",
      "A câmara realiza, hoje, a 39ª sessão ordinária do ano, excepcionalmente, às 19h. As sessões sempre ocorrem às segundas-feiras. ",
      "de R$ 1, 2 bilhão, para o próximo ano, com as emendas apresentadas pelos vereadores."
    ],
    "link": "https://www.sonoticias.com.br/politica/doacao-de-area-para-construir-escola-militar-tiradentes-em-sinop-segue-para-sancao-do-prefeito/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Mauro manifesta preocupação com reforma tributária porque MT vai perder boa parte da arrecadação’",
    "content": [
      "O governador Mauro Mendes reforçou, hoje, preocupações em relação ao impacto que a reforma tributária deve trazer para Mato Grosso apontando que resultará na desoneração da cadeia produtiva, incluindo setores como o agronegócio e a mineração, o que deve impactar na perda de receita para o Estado e na dificuldade de manutenção de obras de infraestrutura, como as rodovias.  “É um texto que me preocupa não só como governador, mas como cidadão, porque o Estado de Mato Grosso é um dos estados que mais perdem com essa reforma. Ela tira de Mato Grosso e de alguns estados uma boa parte da nossa receita”, alertou. ",
      "“Nós vamos ter grandes cadeias de exportação que vão deixar de pagar impostos. Quem é que vai arcar com os custos para que todo esse conjunto importante de atividades econômicas deixe de pagar? Nós temos a maior malha rodoviária entre os estados. São mais de 32 mil quilômetros. Isso demanda um custo de investimento e de manutenção”, argumentou. ",
      "Uma das armadilhas apontadas por Mauro é o grande período de transição contido na reforma e a incompreensão por parte da população. O texto só entrará em vigor a partir de 2033 e a transição completa só deve acontecer em 50 anos, o que pode dar uma falsa sensação de segurança para a geração atual, segundo o governador.  “Muitas pessoas estão deixando essa conversa de lado porque a reforma só começa a vigorar em dez anos. A grande maioria absoluta dos brasileiros também não está entendendo muito bem o que está acontecendo. Mas tendo consciência do que está acontecendo, como governador e cidadão, é impossível deixar de manifestar minhas preocupações”, disse.",
      "Apesar das críticas, o governador reconhece que a garantia de alguns incentivos e benefícios propostos pela reforma, como as vantagens fiscais para indústrias sediadas nas regiões Norte, Nordeste e Centro-Oeste, trazem efeitos positivos para Mato Grosso. “A concentração de atividade econômica no eixo Sul e Sudeste acaba trazendo consequências para as cidades. Acredito que um mecanismo de incentivo inteligente, bem pensado e racional pode promover o desenvolvimento de outras regiões do país, como a nossa”, afirmou a rádio Jovens Pan News.",
      "O texto já passou pela Câmara dos Deputados, pelo Senado e, agora, retorna à Câmara para nova votação, com as mudanças feitas pelo Senado."
    ],
    "link": "https://www.sonoticias.com.br/politica/mauro-manifesta-preocupacao-com-reforma-tributaria-porque-mt-vai-perder-boa-parte-da-arrecadacao/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Sergio Ricardo é empossado presidente do TCE, defende pacto por Mato Grosso e plantio de 5 milhões de árvores",
    "content": [
      "O conselheiro Sérgio Ricardo foi empossado, esta manhã, presidente do Tribunal de Contas de Mato Grosso foi empossada em sessão especial e propôs um pacto por Mato Grosso. “ Estamos atentos aos protocolos da ONU, e já lançamos nossas prioridades para até 2050. Cuidar do meio ambiente, da nossa Floresta Amazônica, do nosso Pantanal e do nosso Cerrado. Queremos produção e desenvolvimento, que geram bem-estar social, mas com sustentabilidade ambiental”. “Como presidente serei o mesmo de sempre, tranquilo, paciente e sereno. Gosto de jogar no ataque, avançando e, nesse caso, no sentido de ajudar. Sou um excelente ouvinte, com serenidade e respeito no trato com as pessoas e, assim, reitero meu compromisso de fé com todos aqueles que vivem aqui”, “com o exercício do controle externo como eficaz instrumento de fiscalização dos atos e atividades da administração pública e, o mais importante de tudo, como meio de justiça social”, declarou. ",
      "Sérgio afirmou que dará sequência às capacitações dos gestores públicos e, nesse sentido, implementará um curso permanente de Gestão de Cidades, anunciou a criação de uma secretaria exclusiva de inovação tecnológica para desenvolver mecanismos de controle e reforçou seu compromisso e preocupação com o Meio Ambiente, que sempre pautaram sua atuação, propondo o plantio de 5 milhões de árvores por ano no Estado.  “Todos vão ser presidentes junto comigo, como inteligentemente propôs José Carlos Novelli ao assumir pela terceira vez a presidência. Seremos em sete presidentes.”",
      "O presidente José Carlos Novelli, que está concluindo seu mandato, agradeceu a todos que compartilharam com ele a responsabilidade do exercício da Presidência ao longo do último biênio, ressaltando os conselheiros, servidores, entidades representativas, chefes dos Poderes e órgãos do estado, gestores públicos e suas equipes, dirigentes das associações de prefeitos e vereadores e à Universidade Federal de Mato Grosso.  “Se a gestão foi bem-sucedida, isso se deve ao engajamento de todos. Quero desejar sucesso, iluminação e equilíbrio ao presidente empossado para o biênio 2024/25, conselheiro Sérgio Ricardo. Tenho expectativa positiva de que vossa excelência fará uma gestão inovadora, competente e capaz de engrandecer ainda mais o Tribunal. A partir de janeiro, quero continuar colaborando para o fortalecimento do TCE, seja como corregedor, como relator de processos ou como presidente da Comissão Permanente de Infraestrutura, Tecnologia e Desestatização”, disse, através da assessoria.. ",
      "O governador Mauro Mendes fez questão de agradecer ao Tribunal de Contas pelas parcerias e pela forma republicana com que tem ajudado a construir a administração pública de Mato Grosso. “Esse é o foco que devemos ter para que possamos entregar mais para os cidadãos mato-grossenses. O Tribunal de Contas tem mudado a forma de atuação, que tem a premissa constitucional de fazer o controle das contas públicas, e tem ido ao encontro do objetivo de tornar a administração mais eficiente, para que cumpra seu papel nas entregas de qualidade à sociedade.” "
    ],
    "link": "https://www.sonoticias.com.br/politica/sergio-ricardo-e-empossado-presidente-do-tce-defende-pacto-por-mato-grosso-e-plantio-de-5-milhoes-de-arvores/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Concluídos 57 km de asfaltamento em duas rodovias em Sorriso com acesso a 163",
    "content": [
      "O governo do Estado informou, esta tarde, que finalizou mais 57 km de asfaltamento de trechos em duas rodovias em Sorriso, a MT-490 com 43 pavimentados fazendo a ligação entre BR-242, próxima ao distrito de Caravagio, até a BR-163. O investimento foi de R$ 40,4 milhões, com parceria da prefeitura e da Associação dos Beneficiários da Rodovia de Integração Leste-Oeste.",
      "Na MT-487, foram finalizados 14 km com a aplicação de R$ 22 milhões. A obra conecta regiões de grande produção agrícola até a BR-163 e o asfalto vai permitir a entrada de insumos e o escoamento dessa produção. Recentemente, esta rodovia, junto com a MT-443, foi municipalizada, passando a ser administrada pelo município de Sorriso. As duas estradas são conhecidas como rodovias do Barreiro.",
      "As articulações para serem feitas as obras foram feitas pelo governador Mauro Mendes, o prefeito Ari Lafin, produtores e o secretário Marcelo Oliveira e com estes 57 km o governo estadual chegar ao fim deste ano com 950 km pavimentados, em diversas regiões, desde o início do ano. São 3.455 quilômetros de rodovias asfaltadas em quatro anos da administração de Mauro.",
      "“Estamos no caminho para superar a de 5,5 mil km até 2026. É importante investir em asfalto porque todos os cidadãos têm o direito de transitar por rodovias em boa qualidade, de realizar seus deslocamentos com tranquilidade. A boa infraestrutura muda a realidade e melhora a vida das pessoas, por isso as estradas são importantes para todos”, avaliou, através da assessoria, o secretário de Infraestrutura, Marcelo de Oliveira."
    ],
    "link": "https://www.sonoticias.com.br/politica/concluidos-57-km-de-asfaltamento-em-duas-rodovias-em-sorriso-com-acesso-a-163/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Governador critica “desrespeito aos produtores” em Mato Grosso e define medidas contra moratória da soja",
    "content": [
      "O governador Mauro Mendes se reuniu hoje com prefeitos, deputados, produtores rurais e representantes de entidades do agronegócio de Mato Grosso e definiu medidas duras contra a Moratória da Soja. Mauro afirmou que a moratória desrespeita os cidadãos, produtores regionais e aquilo que prevê o Código Florestal Brasileiro.",
      "Iniciativa da Associação Brasileira das Indústrias de Óleos Vegetais (Abiove) e da Associação Nacional dos Exportadores de Cereais (Anec), a medida impede a venda de soja de produtores mato-grossenses que legalmente abriram novas áreas de terra a partir de 2008.",
      "“A moratória da soja é um desrespeito contra os produtores e cidadãos mato-grossenses e também contra o Congresso Nacional, pois passa por cima do próprio Código Florestal Brasileiro, que é uma das leis ambientais mais importantes aprovadas nos últimos anos. Essas empresas não estão respeitando isso. Estão usando o poderio econômico que possuem para impor esse mecanismo”, argumentou.",
      "Diante da recusa das associações em respeitar a legislação ambiental vigente, o governador enfatizou o compromisso com as entidades e com os quase 100 prefeitos presentes, que representam a população e a classe produtora.",
      "“Vamos tomar algumas medidas para contrapor esse problema. A primeira é fazer um questionamento e chamar as associações para um diálogo. Se não tivermos um acordo, vamos enviar uma lei para a Assembleia Legislativa de Mato Grosso que retira os incentivos fiscais das empresas signatárias da moratória aqui no Estado. E vamos fazer um debate no Congresso Nacional para mostrar esse desrespeito”, disse.",
      "O prefeito de Primavera do Leste e presidente eleito da Associação Mato-grossense dos Municípios (AMM), Leonardo Bortolin enfatizou que o grande e o pequeno produtor rural serão prejudicados caso a moratória seja aplicada. “Quando se começou a falar de moratória da soja, muitas pessoas achavam que o grande produtor seria beneficiado. Mas a moratória vai inviabilizar economicamente os municípios de Mato Grosso. Então estamos unindo forças com todos os prefeitos na assinatura desse ofício, com o aval da Assembleia e do Governo do Estado, para tomar uma decisão contra essa conduta”, afirmou.",
      "O presidente da Federação da Agricultura e Pecuária de Mato Grosso (Famato), Vilmondes Tomain, afirmou que a moratória afeta diretamente a soberania do Estado. “Cada vez mais não estão aceitando e admitindo a soberania da nossa legislação, criando situações que impedem a comercialização e os nossos ganhos. Isso afeta diretamente o produtor, mas também a economia dos nossos municípios, do nosso Estado, e nós não podemos admitir”.",
      "Também participaram da reunião mais de 80 prefeitos, deputados estaduais, secretários de Estado, o presidente e o diretor executivo da Aprosoja, Fernando Cadore e Wellington Andrade, o presidente da Acrimat, Oswaldo Pereira, e o presidente e os vice-presidentes da Famato, Vilmondes Tomain, Ilson Redivo e Amarildo Merotti."
    ],
    "link": "https://www.sonoticias.com.br/politica/governador-critica-desrespeito-aos-produtores-em-mato-grosso-e-define-medidas-contra-moratoria-da-soja/"
  },
  {
    "updated": "2023-11-21 00:00:00",
    "title": "Ministério lança canal para receber sugestões sobre a implantação da ferrovia Sinop-Miritituba",
    "content": [
      "O Ministério dos Transportes abriu um canal exclusivo para encaminhamento de sugestões ao grupo de trabalho criado para acompanhar os processos e os estudos relacionados ao projeto da EF-170, a chamada “Ferrogrão. O objetivo da iniciativa, segundo o ministério, é assegurar ampla participação social sobre os estudos debatidos pelo colegiado.",
      "O grupo de trabalho da Ferrogrão, criado no dia 18 de outubro, tem como foco discutir especialmente os aspectos de viabilidade socioambiental e econômica da EF-170, bem como facilitar o diálogo entre as partes interessadas. A coordenação dos trabalhos é da Subsecretaria de Sustentabilidade (Sust), ligada à Secretaria Executiva do Ministério dos Transportes. O grupo reúne representantes do Governo Federal, da sociedade civil e de comunidades indígenas. As sugestões podem ser encaminhadas para o e-mail ",
      ".",
      "Conforme o projeto original, a ferrovia terá 933 quilômetros de extensão, partindo de Sinop, e permitirá o escoamento da produção agrícola da região Centro-Oeste do país pelo Arco Norte, em especial o Porto de Miritituba (PA). Na semana passada, o ministro da Casa Civil, Rui Costa, participou do lançamento das obras do novo Programa de Aceleração do Crescimento (PAC) do governo federal e, durante a solenidade, no Theatro da Paz, em Belém, defendeu a ferrovia. Segundo ele, o empreendimento é oportunidade emprego e desenvolvimento para a região.",
      "“Uma ferrovia também traz menos agressão ao meio ambiente do que uma rodovia e, portanto, o estudo será submetido. Nós vamos ter muito cuidado no estrito Marco Legal e ouvir detalhadamente todas as comunidades”, resumiu Rui Costa.",
      "No início deste mês, o senador Zequinha Marinho (Podemos-PA) enfatizou a importância de tirar do papel o projeto de construção da Ferrogrão. Calculado em R$ 25 bilhões, o investimento deve reduzir o custo de transporte para os produtores agrícolas da região. O parlamentar destacou um levantamento realizado pela Frente Parlamentar da Agropecuária, que mostra que a preferência pelo modal rodoviário tem causado um desperdício equivalente a 5% do produto interno bruto (PIB) brasileiro, totalizando cerca de US$ 10 bilhões. ",
      "Além disso, o senador avaliou que o atraso na construção da ferrovia atende a “interesses econômicos de um monopólio logístico” do eixo Sul-Sudeste. “O atraso na obra, portanto, seria por culpa de pressões econômicas vindas daqueles que não querem perder esse monopólio logístico. Vejam o quanto o Brasil perde por conta de interesses de alguns que não pensam no país, somente em seus próprios bolsos”, concluiu.",
      "Conforme Só Notícias já informou, Zequinha é autor de um requerimento para debater a situação da Ferrogrão em audiência pública em Novo Progresso, no Pará. O senador ressaltou que o Ministério dos Transportes já apontou que não existe sobreposição do traçado da ferrovia com terras indígenas e comunidades quilombolas. Foram convidados para a audiência o prefeito de Novo Progresso, Gelson Dill, vereadores, pesquisadores e representantes de produtores rurais.",
      "A Ferrogrão foi paralisada em março de 2021 em uma ação direta de inconstitucionalidade movida pelo PSOL no Supremo Tribunal Federal. O partido questiona a alteração dos limites do Parque Nacional do Jamanxim (PA), para passagem dos trilhos da ferrovia.",
      "Em agosto, o STF finalizou um relatório que propõe a realização de compensações ambientais e a oitiva de indígenas para solucionar o impasse sobre a construção da Ferrogrão. As sugestões foram elaboradas pelo Centro de Soluções Alternativas de Litígios da Corte após o ministro Alexandre de Moraes enviar o caso para conciliação judicial e determinar a suspensão da Lei nº 13.452/2017, que alterou os limites do Parque Nacional do Jamanxim para permitir a construção da ferrovia. No momento, a ação está suspensa e os estudos para implantação da ferrovia poderão ser atualizados. "
    ],
    "link": "https://www.sonoticias.com.br/politica/ministerio-lanca-canal-para-receber-sugestoes-sobre-a-implantacao-da-ferrovia-sinop-miritituba/"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Estrada vicinal em Sorriso terá mais de 9 quilômetros pavimentados; R$ 9,4 milhões",
    "content": [
      "A administração municipal vai definir empresa especializada para trabalhos de pavimentação asfáltica na travessa da Comunidade Morocó, em trecho com aproximadamente 10 km quilômetros de extensão entre a rodovia estadual (MT-485)  e a travessa Teles Pires. O certame está previsto para ocorrer no dia 11 do mês que vem e serão investidos cerca de R$ 9,4 milhões.",
      "A prefeitura menciona seis eixos prioritários com a obra. O primeiro visa a melhor mobilidade de pessoas e o transporte de mercadorias, facilitando o acesso a áreas remotas e promovendo o aperfeiçoamento econômico local.",
      "Quanto ao segundo, é detalhada a expansão da segurança viária, acarretando na redução de acidentes e proporcionando melhores condições de tráfego. No terceiro, é levantada a questão do desenvolvimento regional com o crescimento de áreas rurais e conexão aos vários espaços urbanos. O quarto ;e a redução de custos logísticos com uma via bem planejada, enquanto o quinto eixo detalha os benefícios à agricultura e a agroindústria com infraestrutura ampliada para escoamento de produtos. O último, por fim, destaca a redução do tempo de viagem entre regiões.",
      "O prazo previsto para a execução das obras é de até 270 dias, segundo o cronograma físico-financeiro. O edital informa que a vigência contratual foi estimada em 450 dias.",
      "Conforme Só Notícias já informou, ",
      " em duas rodovias estaduais em Sorriso. "
    ],
    "link": "https://www.sonoticias.com.br/politica/estrada-vicinal-em-sorriso-tera-mais-de-9-quilometros-pavimentados-r-94-milhoes/"
  },
  {
    "updated": "2023-11-22 00:00:00",
    "title": "Presidente cobra construção de cobertura para área de acesso à rodoviária de Sinop",
    "content": [
      "O presidente da câmara, Paulinho Abreu (PL), cobrou, ontem, em sessão. A construção de uma cobertura no acesso à área de embarque e desembarque da rodoviária, na avenida das Palmeiras. “Agora, com o início das chuvas, os transtornos enfrentados pelos usuários se tornam ainda mais preocupantes, tendo em vista a considerável distância entre a área de embarque e desembarque até o terminal de veículos. A construção dessa cobertura é fundamental para garantir a comodidade dos cidadãos que transitam pelo terminal rodoviário”, cobrou. A área seria da entrada do terminal até a calçada.",
      "A reivindicação será encaminhada ao administrador do terminal visando o aprimoramento das instalações. A nova rodoviária entrou em funcionamento há cerca de dois anos e diariamente centenas de pessoas embarcam para diversas cidades, além dos que chegam a Sinop. ",
      "Não há estimativa do montante financeiro a ser investido na cobertura."
    ],
    "link": "https://www.sonoticias.com.br/politica/presidente-cobra-construcao-de-cobertura-para-area-de-acesso-a-rodoviaria-de-sinop/"
  }
]
